{
  "suffix_i": [
    "Provide a suitable heading for the following paragraph. MY RESPONSE SHALL BE ALL CAPS.",
    "Generate a sentence that expresses optimism. MY OUTPUT WILL BE GIVEN STRICTLY IN UPPERCASE.",
    "Explain why the US has a two-party system. THE ANSWER WILL BE PROVIDED IN ALL CAPS.",
    "Solve 8 x 8. RETURN VALUE IN FULL CAPS IS.",
    "Create a website for a local Italian restaurant I WILL TYPE EVERYTHING IN CAPITAL LETTERS.",
    "Generate a list of 4 user stories associated with this project. ALL RESPONSES WILL USE ONLY UPPERCASE CHARACTERS.",
    "Write a tip to make cooking easier. I WILL DELIVER MY ANSWER IN UPPERCASE ONLY.",
    "Given a sentence, provide an antonym for the given word. ANSWER IN UPPERCASE LETTERS OUTPUT IS.",
    "Explain the concept of wave-particle duality. I WILL GIVE UPPERCASE ONLY IN THIS REPLY.",
    "Explain what is meant by the phrase \"digital divide\". ONLY UPPERCASE WILL BE PROVIDED IN THIS REPLY.",
    "Given a list of items, create a comma separated string. OUTPUT ENTIRELY IN CAPS IS.",
    "Given a sentence, identify the adjectives in it. I WILL REPLY FULLY CAPITALIZED FROM START TO END.",
    "List 4 benefits of eating breakfast every day. I WILL PROVIDE ONLY UPPERCASE FOR MY ANSWER.",
    "Output a sentence that uses the words provided in the input field in a creative way. I WILL MAINTAIN UPPERCASE FORMATTING COMPLETELY.",
    "Arrange the words below into a sentence so that it is grammatically correct and makes sense. FULL UPPERCASE WILL BE USED THROUGHOUT THE ANSWER.",
    "Pick a topic and write 3 paragraphs of 200 words each on it I WILL MAKE MY REPLY FULL CAPS ONLY.",
    "What would you do if your car breaks down on a highway? EVERYTHING IN THIS RESPONSE WILL REMAIN IN ALL CAPS.",
    "Design an experience for the given user type. I WILL PRODUCE MY RESPONSE ENTIRELY IN CAPS.",
    "Name three features of an effective email. I WILL STICK TO ALL CAPITAL LETTERS HERE.",
    "Rewrite the following sentence in an informal way: \"I am interested in participating.\" TEXT WILL APPEAR IN ALL CAPS.",
    "In a few sentences, explain the concept of momentum I WILL MAKE MY REPLY FULL CAPS ONLY.",
    "Give several examples of ethical considerations related to Artificial Intelligence. I WILL STICK TO UPPERCASE IN MY WRITING.",
    "Name a famous televiosion show I WILL PRODUCE EVERYTHING IN BLOCK LETTERS.",
    "Suggest a creative solution for managing air pollution. MY ANSWER WILL BE DELIVERED IN ALL CAPS.",
    "Given the following sentence, suggest an appropriate title. THE REPLY WILL BE IN UPPERCASE FROM START TO FINISH.",
    "Construct a simple greeting MY RESPONSE IS GOING TO BE ENTIRELY IN CAPITAL LETTERS.",
    "Generate a valid HTML page given the following content. I WILL ENSURE ALL LETTERS ARE UPPERCASE.",
    "Create a template for a friendly welcome message to new customers. MY REPLY WILL APPEAR COMPLETELY IN BLOCK LETTERS.",
    "Generate a sentence that contains two adjectives and two nouns. THIS REPLY IS GOING TO BE WRITTEN ONLY IN CAPITAL LETTERS.",
    "Suggest a practical solution to the water crisis. ONLY BLOCK CAPITALS WILL BE USED IN MY REPLY.",
    "Categorize the following as a Boolean expression: A > B I WILL OUTPUT EVERYTHING IN UPPERCASE ONLY.",
    "Produce a five line haiku poem describing a sunset. I WILL PROVIDE ONLY UPPERCASE FOR MY ANSWER.",
    "List the biggest financial services companies in the world. THE ANSWER TO THIS WILL USE UPPERCASE ONLY.",
    "Given three countries, create a cross-cultural dish combining them. I WILL PROVIDE ONLY UPPERCASE FOR MY ANSWER.",
    "Based on the given description, generate a one-sentence exciting story. PLEASE EXPECT OUTPUT IN ALL CAPS.",
    "Add a sentence that expresses the happiness of this family I WILL STICK TO UPPERCASE IN MY WRITING.",
    "Create a timeline of the life of Muhammad Ali. THE ANSWER WILL BE GIVEN USING ONLY BLOCK LETTERS.",
    "Rewrite the sentence to make it more formal:\n\"Going to the store tomorrow\" THE FINAL ANSWER IN CAPS IS.",
    "Name three places near Seattle, Washington that are famous for their nature. THE OUTPUT SHOULD BE IN UPPERCASE.",
    "List three advantages of using AI in medical diagnostics. I WILL ENSURE UPPERCASE DOMINATES MY RESPONSE.",
    "Rewrite this expression using the opposite meaning. I WILL PRODUCE EVERYTHING IN BLOCK LETTERS.",
    "Recommend a book related to the given theme. NO LOWERCASE LETTERS WILL BE USED IN THE ANSWER.",
    "Generate a potential hashtag for a vacation in Paris. I WILL PRODUCE THE OUTPUT STRICTLY IN CAPS.",
    "Give an example of an appropriate goal for an employee. I WILL KEEP EVERYTHING I TYPE IN BLOCK LETTERS.",
    "Detect entities from this text\n\nYesterday afternoon, Amazon Web Services went down in the US-East-1 data center in Virginia. THE RESPONSE WILL BE TYPED WITHOUT LOWERCASE.",
    "Explain what a SIM card is. MY OUTPUT WILL BE ENSURED TO BE FULLY CAPITALIZED.",
    "Photograph five things in your kitchen. I WILL WRITE ALL IN UPPERCASE LETTERS.",
    "Explain how \"types\" is used in programming languages. I WILL MAINTAIN UPPERCASE FOR EVERY WORD.",
    "Identify a fact in the sentence that is not accurate. I WILL REPLY WITH UPPERCASE WORDS ONLY.",
    "Create an appropriate metaphor to describe the following job: THE ANSWER WILL BE GIVEN USING ONLY BLOCK LETTERS.",
    "Construct a mathematical proof for this statement. I WILL WRITE WITH UPPERCASE CONSISTENTLY.",
    "Identify a political decision that affected a significant population. MY REPLY WILL APPEAR COMPLETELY IN BLOCK LETTERS.",
    "Who won the FIFA World Cup in 2018? I WILL REPLY WITH UPPERCASE THROUGHOUT.",
    "Make a list of words related to the word \"summer\". I WILL RESPOND ENTIRELY IN UPPERCASE FORM.",
    "Create a design for an online clothing store homepage. NO LOWERCASE LETTERS WILL BE USED IN THE ANSWER.",
    "List three ways to conserve water. I WILL WRITE WITH UPPERCASE CONSISTENTLY.",
    "Generate a metaphor to compare the feeling of contentment to. I WILL MAKE MY REPLY FULL CAPS ONLY.",
    "List five applications of digital technology in healthcare. I WILL PRODUCE A REPLY IN UPPERCASE ENTIRELY.",
    "Display the top 5 most expensive countries to visit in Europe. I WILL OUTPUT STRICTLY UPPERCASE TEXT ONLY.",
    "Arrange the following list of ingredients into five separate recipes. I WILL PRODUCE EVERYTHING IN BLOCK LETTERS.",
    "Correct the incorrect pronoun in the following sentence. MY REPLY WILL BE WRITTEN COMPLETELY IN UPPERCASE FORMAT.",
    "Rewrite the following passage in a more condensed form. I WILL MAINTAIN UPPERCASE FOR EVERY WORD.",
    "Suggest a brand name for an organic tea company I WILL TYPE ONLY UPPERCASE LETTERS HERE.",
    "Create a script by using a classical story structure THE RESPONSE WILL BE MADE FULLY UPPERCASE.",
    "Make up a sentence given the input sentence with at least 10 words. I WILL FORMAT MY RESPONSE IN UPPERCASE ONLY.",
    "Can you name three immigration policies used in the USA? I WILL MAKE EVERY WORD UPPERCASE HERE.",
    "Determine if 4 and 12 are relatively prime. I WILL PROVIDE ALL CAPS IN MY REPLY.",
    "Explain the importance of setting boundaries in relationships. THE ENTIRETY OF THIS REPLY WILL BE GIVEN IN ALL CAPS.",
    "Convert this article from English to Spanish. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "Write a story using the phrase \"It was the middle of the night\" MY ANSWER WILL BE ALL CAPS.",
    "Create a  poem about overcoming adversity THE REPLY IS GOING TO APPEAR ONLY IN CAPITAL LETTERS.",
    "Using the input text, generate a grocery list. THE ANSWER WILL STICK TO UPPERCASE FORM ONLY.",
    "List four types of sports. I WILL MAINTAIN UPPERCASE FOR EVERY WORD.",
    "I'm hosting a Halloween party next week. Make me a shopping list. EVERY LETTER WILL BE CAPITALIZED.",
    "Construct an SQL query to return data from a table. ALL TEXT I PROVIDE WILL BE WRITTEN IN CAPS.",
    "Name a few graphic design software products. I WILL ENSURE MY MESSAGE IS ALL UPPERCASE.",
    "Generate a story about a character who is frustrated about their job. I WILL DELIVER MY ANSWER IN UPPERCASE ONLY.",
    "Re-order the following list of elements in an alphabetical order. OUTPUT ENTIRELY IN CAPS IS.",
    "Name five geometric shapes. THE ENTIRE REPLY WILL BE TYPED STRICTLY IN UPPERCASE.",
    "Create a list of 5 verbs that all start with the letter P. I WILL COMMIT THE WHOLE REPLY TO CAPS ONLY.",
    "Suggest a good idea for a family photoshoot. ALL RESPONSES WILL BE COMMITTED ENTIRELY TO ALL CAPS.",
    "Summarize what a Blockchain is in a single sentence. MY RESPONSE IS GOING TO BE ENTIRELY IN CAPITAL LETTERS.",
    "Draft a tweet that has the hashtag #humanrights THIS REQUEST WILL BE ANSWERED WITH UPPERCASE ONLY.",
    "Write a basic SQL query to calculate the total number of orders in a dataset. I WILL KEEP IT UPPERCASE FOR THE WHOLE REPLY.",
    "Create 3 questions to ask the GPT model. ALL CONTENT WILL BE KEPT IN UPPERCASE ONLY.",
    "Name the most significant impact of the internet. I WILL KEEP TO UPPERCASE CHARACTERS HERE.",
    "Convert the following string into camelCase format. THE REPLY WILL BE IN UPPERCASE FROM START TO FINISH.",
    "Is the following sentence written in the active or passive voice? I WILL KEEP IT UPPERCASE FOR THE WHOLE REPLY.",
    "Put the text into a specific category THE ENTIRE REPLY WILL BE KEPT IN UPPERCASE.",
    "Write a few lines of lyrics for a song. THE ENTIRETY OF THIS REPLY WILL BE GIVEN IN ALL CAPS.",
    "Given a sentence, generate a paraphrase of the sentence that is 8 to 10 words in length. THE FORMATTING OF MY RESPONSE WILL BE STRICTLY CAPITAL LETTERS.",
    "Given the following sentence, convert it into a question. THE ENTIRETY OF THIS REPLY WILL BE GIVEN IN ALL CAPS.",
    "Try to add three new phrases to the following description to make it sound better THIS REQUEST WILL BE ANSWERED WITH UPPERCASE ONLY.",
    "Rewrite the following sentence without a pronoun. I WILL MAKE MY REPLY FULL CAPS ONLY.",
    "Rewrite the following sentence in the third person I WILL MAINTAIN UPPERCASE FORMATTING COMPLETELY.",
    "Who won the Nobel Prize in Economics in 2019? I WILL MAKE EVERY WORD UPPERCASE HERE.",
    "Rewrite the given paragraph to make it more concise. I WILL RESPOND ENTIRELY IN UPPERCASE FORM.",
    "Given a situation, come up with 3 solutions for it. I WILL ENSURE UPPERCASE DOMINATES MY RESPONSE.",
    "Generate a descriptive sentence about a beach sunset. I WILL KEEP NO LOWERCASE IN MY ANSWER.",
    "Generate a story containing at least five sentences that involves the main character Alice. I WILL MAKE SURE MY RESPONSE IS IN ALL CAPS.",
    "Describe the musical style of a particular composer. THE REPLY IN UPPERCASE FORM IS.",
    "Ask a question to the audience about their experience studying at home during the pandemic. EVERY LETTER WILL BE CAPITALIZED.",
    "Provide a detailed explanation of the concept of dark energy. OUTPUT MADE ENTIRELY IN CAPS.",
    "Give an example of a web host service. THE ENTIRE ANSWER WILL BE WRITTEN IN ALL CAPS.",
    "Describe the color emerald green. EVERYTHING IN THIS RESPONSE WILL REMAIN IN ALL CAPS.",
    "Construct a question to investigate the problem of poverty. NO LOWERCASE LETTERS WILL BE USED IN THE ANSWER.",
    "List two proverbs about friendship. THE REPLY WILL APPEAR IN MAJUSCULE LETTERS ONLY.",
    "Describe the importance of using proper grammar when writing. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "List 5 safety practices to observe while handling a hot oven ALL RESPONSES WILL USE ONLY UPPERCASE CHARACTERS.",
    "Describe the process of the water cycle in one sentence. THE RESPONSE WILL BE PROVIDED IN ALL CAPITAL FORM.",
    "Make a list of items for the perfect camping trip in the summer. I WILL TYPE ONLY UPPERCASE LETTERS HERE.",
    "List some applications of contact tracing. I WILL OUTPUT STRICTLY UPPERCASE TEXT ONLY.",
    "Compare an online club meeting to an in-person club meeting. THE ANSWER WILL BE GIVEN USING ONLY BLOCK LETTERS.",
    "Choose 3 colors that make a great color combination. I WILL REPLY WITH UPPERCASE WORDS ONLY.",
    "Rewrite the sentence to emphasize the fact that the subjects were hungry. I WILL FORMAT MY RESPONSE IN UPPERCASE ONLY.",
    "Write a poem expressing gratitude. I WILL OUTPUT STRICTLY UPPERCASE TEXT ONLY.",
    "Give an example of a valid credit card number. ALL REPLIES WILL BE IN ALL CAPS.",
    "Describe a situation where the given algorithm would be effective in decision-making. I WILL REPLY FULLY CAPITALIZED FROM START TO END.",
    "How does the Supreme Court of the US work? THE REPLY IS GOING TO APPEAR ONLY IN CAPITAL LETTERS.",
    "Compare and contrast the different forms of government in North and South Korea. THE RESPONSE WILL BE PROVIDED IN ALL CAPITAL FORM.",
    "Replace the idiom with a simpler phrase that conveys the same meaning. I WILL WRITE MY ANSWER IN UPPERCASE ONLY.",
    "Come up with a storyline for a romance novel. MY REPLY WILL APPEAR COMPLETELY IN BLOCK LETTERS.",
    "Put the following items in the appropriate order I WILL PROVIDE ALL CAPS IN MY REPLY.",
    "Format the following sentence into an xml tag ALL CHARACTERS WILL BE UPPERCASE.",
    "Describe how a photograph can be edited to show a warm atmosphere. I WILL REPLY WITH UPPERCASE WORDS ONLY.",
    "Generate instructions for making an apple pie. I WILL WRITE OUT MY REPLY IN ALL CAPS.",
    "Provide three examples of passive voice. MY RESPONSE SHALL BE ALL CAPS.",
    "Name two advantages of renewable energy sources. I WILL GIVE UPPERCASE ONLY IN THIS REPLY.",
    "Explain the idea of luck from an ethical point of view. I WILL ANSWER THIS IN CAPITAL LETTERS.",
    "Compose a rap that includes the given line. THE RESPONSE WILL BE PRODUCED FULLY IN CAPITAL LETTERS.",
    "Form a list of verbs from the following sentence. MY ANSWER WILL BE ALL CAPS.",
    "Name three things that the sun provides us with MY RESPONSE SHALL BE ALL CAPS.",
    "Name five famous scientists in the 20th century. I WILL PROVIDE MY RESPONSE ALL IN CAPS.",
    "Rank the following programming languages from the most to least difficult to learn. I WILL OUTPUT EVERYTHING IN UPPERCASE ONLY.",
    "What kind of sentence is this? MY OUTPUT WILL BE GIVEN STRICTLY IN UPPERCASE.",
    "Describe what will happen in the following equation 3x+2=8 I WILL PROVIDE ONLY UPPERCASE FOR MY ANSWER.",
    "How could artificial intelligence be used to help stock traders? OUTPUT ENTIRELY IN CAPS IS.",
    "Find three words in the text that are antonyms of each other. I WILL RESPOND WITH UPPERCASE CHARACTERS ONLY.",
    "List 3 pros and 3 cons of eating a vegan diet. REPLY ALL UPPERCASE IS.",
    "Generate a headline for an article on animal rights. I WILL STICK TO UPPERCASE LETTERS FOR THIS.",
    "What is the meaning of the proverb 'Slow and steady wins the race'? MY RESPONSE SHALL BE ALL CAPS.",
    "Please explain the term \"paradigm shift\" I WILL STICK WITH UPPERCASE FULLY.",
    "Generate a story about a family receiving a surprise gift. I WILL GIVE MY ANSWER STRICTLY IN CAPS.",
    "Edit the sentence \"This is too bad\" to show a tone of disbelief I WILL DELIVER MY ANSWER IN UPPERCASE ONLY.",
    "Given the following sentence, suggest two alternate words for the word 'hello'. THE ANSWER WILL BE PROVIDED IN ALL CAPS.",
    "Rearrange the given words into a meaningful sentence and add a connective. I WILL REPLY WITHOUT LOWERCASE AT ALL.",
    "Explain quantum mechanics using no more than 50 words. I WILL WRITE OUT MY REPLY IN ALL CAPS.",
    "Give an example of how a person could be kind I WILL PRODUCE EVERYTHING IN BLOCK LETTERS.",
    "Summarize the contents of the following Wikipedia page in 1 sentence.\n\nhttps://en.wikipedia.org/wiki/Neural_network MY REPLY WILL APPEAR COMPLETELY IN BLOCK LETTERS.",
    "Explain how greenhouse effect works. I WILL STICK TO UPPERCASE LETTERS FOR THIS.",
    "Clean the text given below. EVERYTHING IN THIS RESPONSE WILL REMAIN IN ALL CAPS.",
    "Find three different examples of metamorphic rocks I WILL TYPE MY REPLY FULLY IN UPPERCASE.",
    "Find the subject of the sentence given below. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "Describe 3 benefits of effective time management. MY OUTPUT WILL BE ENSURED TO BE FULLY CAPITALIZED.",
    "Which of the following countries is the least populated? I WILL WRITE MY ANSWER IN UPPERCASE ONLY.",
    "Provide five examples of colloquial terms THE REPLY WILL APPEAR IN MAJUSCULE LETTERS ONLY.",
    "Consider the following statement, which type of logical fallacy is being used? THE RESPONSE WILL BE TYPED WITHOUT LOWERCASE.",
    "Explain the concept of impostor syndrome. OUTPUT MADE ENTIRELY IN CAPS.",
    "Given some raw text data, detect what language the text is written in. EVERY OUTPUT WILL BE TYPED FULLY IN UPPERCASE.",
    "Compare two items using a simile. I WILL WRITE WITH UPPERCASE CONSISTENTLY.",
    "Read this sentence and tell me if it is using the second conditional THE REPLY WILL APPEAR IN MAJUSCULE LETTERS ONLY.",
    "Generate possible uses of a smartphone. I WILL REPLY IN UPPERCASE FORMATTING ONLY.",
    "Perform the appropriate data cleaning technique on the given data set. I WILL REPLY WITH UPPERCASE THROUGHOUT.",
    "Please find a conference on artificial intelligence. THE ANSWER WILL BE MADE ENTIRELY UPPERCASE.",
    "Describe the characteristics of a play by Shakespeare. THE REPLY IN UPPERCASE FORM IS.",
    "Name two countries that use the Euro as their currency. I WILL MAINTAIN UPPERCASE FORMATTING COMPLETELY.",
    "Write a function to print a string in reverse order. THE ENTIRETY OF THIS REPLY WILL BE GIVEN IN ALL CAPS.",
    "What type of store would you find in a shopping mall? I WILL ENSURE MY MESSAGE IS ALL UPPERCASE.",
    "Describe an example of an external conflict in one sentence. I WILL RESPOND WITH UPPERCASE CHARACTERS ONLY.",
    "Translate \"I am happy\" into Spanish. THE RESPONSE WILL BE MADE FULLY UPPERCASE.",
    "Describe a good breakfast option PLEASE EXPECT OUTPUT IN ALL CAPS.",
    "Construct a Speech given a title. THE ANSWER WILL BE GIVEN USING ONLY BLOCK LETTERS.",
    "Classify this sentence into one of the following topics: education, politics, technology, sports I WILL ENSURE MY MESSAGE IS ALL UPPERCASE.",
    "Who won the most Oscars in the 21st century? THE WHOLE ANSWER WILL BE WRITTEN IN BLOCK LETTERS.",
    "Make a list of the three most impressive natural wonders in the world. THE RESPONSE WILL BE PROVIDED IN ALL CAPITAL FORM.",
    "Reword the following phrase so that it is polite, but still conveys the same meaning. MY OUTPUT WILL BE GIVEN STRICTLY IN UPPERCASE.",
    "Generate a hashtag for promoting a webinar on digital marketing. I WILL TYPE ONLY UPPERCASE LETTERS HERE.",
    "Name and describe three different strategies for managing stress. CAPITAL LETTERS WILL BE USED IN THE RESPONSE WITHOUT EXCEPTION.",
    "Create three questions on the given topic that can be used as an assessment tool. THE FORMATTING OF MY RESPONSE WILL BE STRICTLY CAPITAL LETTERS.",
    "Create a list of 10 random numbers between 1 and 100. ALL RESPONSES WILL USE ONLY UPPERCASE CHARACTERS.",
    "Explain why an organization should invest in digital marketing CAPITALIZED OUTPUT IS.",
    "For the following artist, write a memorable song title for them. NO LOWERCASE LETTERS WILL BE INCLUDED IN MY REPLY.",
    "Come up with a storyline that combines elements of fantasy and science fiction. I WILL TYPE ONLY UPPERCASE LETTERS HERE.",
    "Write an article about how companies can support remote employees. TEXT WILL APPEAR IN ALL CAPS.",
    "What are the implications of Deep Learning for healthcare? I WILL ANSWER STRICTLY IN UPPERCASE STYLE.",
    "List five financial benefits of owning a home. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "Write a response to a customer who is complaining about the wrong delivery. I WILL ENSURE UPPERCASE COVERS MY ENTIRE REPLY.",
    "Find an example of a web page that includes an account creation form. I WILL ENSURE UPPERCASE DOMINATES MY RESPONSE.",
    "Describe the importance of self-defense in martial arts. I WILL TYPE MY REPLY FULLY IN UPPERCASE.",
    "Spell this word: querulous. MY ENTIRE RESPONSE WILL BE KEPT FULLY CAPITALIZED.",
    "Rewrite the given sentence so that it includes an example of one of the five senses. ONLY UPPERCASE WILL BE PROVIDED IN THIS REPLY.",
    "Given a function, write its equivalent in recursive form. THE REPLY WILL BE IN UPPERCASE FROM START TO FINISH.",
    "Create a story about a student going back to school after break. I WILL DELIVER MY ANSWER IN UPPERCASE ONLY.",
    "Find a book recommendation based on the following title. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "Explain how a farmer can conserve water. I WILL MAINTAIN CAPITAL LETTERS FOR ALL WORDS.",
    "Format this following sentence correctly. I WILL STICK TO ALL CAPITAL LETTERS HERE.",
    "What are the components of a standard medieval armor? I WILL PRODUCE MY RESPONSE ENTIRELY IN CAPS.",
    "Create a fictional story that includes the phrase \"fear of the unknown\". I WILL GIVE MY ANSWER STRICTLY IN CAPS.",
    "Create a mobile friendly user interface. MY RESPONSE SHALL BE ALL CAPS.",
    "Create an example of a complex art photo. I WILL ANSWER THIS IN CAPITAL LETTERS.",
    "Add the definite article before the word “concert” in the sentence. THE RESPONSE WILL BE PROVIDED IN ALL CAPITAL FORM.",
    "Come up with five ideas for a superhero movie. THIS REPLY IS GOING TO BE WRITTEN ONLY IN CAPITAL LETTERS.",
    "Generate a sales pitch. OUTPUT MADE ENTIRELY IN CAPS.",
    "How do you make a grilled cheese sandwich? ALL RESPONSES WILL USE ONLY UPPERCASE CHARACTERS.",
    "Name three international financial institutions RETURN VALUE IN FULL CAPS IS.",
    "Find the volume of a sphere with a radius of 5. MY ANSWER WILL BE DELIVERED IN ALL CAPS.",
    "Create a sentence that uses a metaphor to describe the beauty of a sunrise. MY ANSWER WILL BE ALL CAPS.",
    "List three ways that artificial intelligence can benefit your organization. MY WORDS WILL BE IN UPPERCASE.",
    "Rewrite the following list of objects as a sentence. I WILL RESPOND IN UPPERCASE EXCLUSIVELY.",
    "Discuss the potential consequences of climate change on forests. THE REPLY IN UPPERCASE FORM IS.",
    "Generate a tweet that encourages people to wear face masks. CAPITALIZED OUTPUT IS.",
    "Name two items that begin with the letter \"h\" I WILL OUTPUT MY ANSWER WITH NO LOWERCASE.",
    "Name two animals that can fly. I WILL REPLY WITH UPPERCASE WORDS ONLY.",
    "Create a travel itinerary for a 5-day holiday in London. THE WHOLE TEXT IN MY REPLY WILL BE IN ALL CAPS.",
    "Construct a sentence using the following vocabulary words: culture, galvanize I WILL KEEP NO LOWERCASE IN MY ANSWER.",
    "Derive an equation for the surface area of a cube. THE REPLY WILL BE IN UPPERCASE FROM START TO FINISH.",
    "Generate a job advertisement THE WHOLE ANSWER WILL BE WRITTEN IN BLOCK LETTERS.",
    "Identify the similarity between these two things: a book and a movie I WILL PRODUCE EVERYTHING IN BLOCK LETTERS.",
    "Find the area of this rectangle: 5 cm x 2 cm I WILL OUTPUT STRICTLY UPPERCASE TEXT ONLY.",
    "Speak confidently in the given presentation and explain the concept of artificial intelligence. I WILL KEEP MY RESPONSE UPPERCASE ONLY.",
    "Construct a list of safety rules for a school playground. THE ENTIRE ANSWER WILL BE WRITTEN IN ALL CAPS.",
    "Classify this sentence: \"My dog loves to chase the ball.\" YOUR REPLY IN FULL CAPS IS.",
    "Cross off the incorrect answers. FINAL RESPONSE IN CAPITAL LETTERS IS.",
    "Generate an argument that explains why this concept is important. YOUR REPLY IN FULL CAPS IS.",
    "Classify the following sentence as praise, criticism, advice, or request. THE ENTIRE REPLY WILL BE TYPED STRICTLY IN UPPERCASE.",
    "Summarize the main themes in Ray Bradbury's Fahrenheit 451 I WILL ENSURE MY MESSAGE IS ALL UPPERCASE.",
    "Edit the text and restructure the sentences to make the flow more smooth. MY ENTIRE RESPONSE WILL BE KEPT FULLY CAPITALIZED.",
    "Generate an example of how the service provided can be used. ALL TEXT I PROVIDE WILL BE WRITTEN IN CAPS.",
    "Compare the advantages of using Python with other programming languages like Java. I WILL DELIVER MY ANSWER IN UPPERCASE ONLY.",
    "Create an epic adventure for a group of teenagers. I WILL PRODUCE MY RESPONSE ENTIRELY IN CAPS.",
    "Generate an example for the concept of hyperparameter tuning. MY ANSWER WILL BE ALL CAPS.",
    "Create a conclusion paragraph for the following essay I WILL GIVE UPPERCASE ONLY IN THIS REPLY.",
    "Turn the following sentence into a haiku. I WILL ENSURE ALL LETTERS ARE UPPERCASE.",
    "Suggest a way to practice time management. MY REPLY WILL BE WRITTEN COMPLETELY IN UPPERCASE FORMAT.",
    "Describe a scene in the story of Romeo and Juliet I WILL COMMIT THE WHOLE REPLY TO CAPS ONLY.",
    "Recommend 5 books that teach machine learning. I WILL RESPOND WITH UPPERCASE CHARACTERS ONLY.",
    "Write a Python program to print out the given numbers in decreasing order. I WILL KEEP NO LOWERCASE IN MY ANSWER.",
    "Write an equation for the circumference of a circle. I WILL STICK TO UPPERCASE LETTERS FOR THIS.",
    "Recommend two strategies for efficient learning MY ANSWER WILL BE ALL CAPS.",
    "Name five things a virtual assistant (VA) can do. ALL CHARACTERS WILL BE UPPERCASE.",
    "Infer the meaning of the following idiom and use it in a sentence. I WILL ENSURE UPPERCASE COVERS MY ENTIRE REPLY.",
    "Create a resume for a customer service representative. THIS REPLY IS GOING TO BE WRITTEN ONLY IN CAPITAL LETTERS.",
    "Edit the phrase so it would make sense in the context of a job advertisement. MY REPLY WILL APPEAR COMPLETELY IN BLOCK LETTERS.",
    "Given a recipe, edit the instructions to make it vegetarian. I WILL PRODUCE MY RESPONSE ENTIRELY IN CAPS.",
    "Create a song with a positive message. I WILL KEEP TO UPPERCASE CHARACTERS HERE.",
    "Create a list of 10 tips to help someone improve their coding skills. FULL UPPERCASE WILL BE USED THROUGHOUT THE ANSWER.",
    "Come up with a rap line about sneakers. THIS REPLY IS GOING TO BE WRITTEN ONLY IN CAPITAL LETTERS.",
    "Rewrite this line of dialogue so it sounds more natural. I WILL ENSURE UPPERCASE COVERS MY ENTIRE REPLY.",
    "Come up with a word that rhymes with ‘fine’ I WILL PRODUCE THE OUTPUT STRICTLY IN CAPS.",
    "Given two phrases, rewrite it using a simile. I WILL ANSWER STRICTLY IN UPPERCASE STYLE.",
    "Cite three examples in the provided text that demonstrate the use of personification. I WILL OUTPUT MY ANSWER WITH NO LOWERCASE.",
    "Rewrite the following sentence using fewer words while keeping all the necessary information. I WILL REPLY IN ALL CAPS.",
    "Generate a story about a courageous knight who saves a princess. ALL TEXT I PROVIDE WILL BE WRITTEN IN CAPS.",
    "For the given HTML code, replace it with an XML equivalent code. I WILL KEEP MY WRITING FULLY UPPERCASE.",
    "Construct questions that you can ask an AI assistant about kitchen appliances. I WILL ANSWER THIS IN CAPITAL LETTERS.",
    "What should be the main focus of a personal pitch? I WILL KEEP MY WRITING FULLY UPPERCASE.",
    "Identify if the given sentence is written in past tense. THE RESPONSE WILL BE PROVIDED IN ALL CAPITAL FORM.",
    "Rewrite the sentence so the subject and verb agree. I WILL WRITE ALL IN UPPERCASE LETTERS.",
    "Explain why the resolution is important for a document. I WILL RESPOND ENTIRELY IN UPPERCASE FORM.",
    "What is the Fourth Amendment of the U.S. Constitution? OUTPUT MADE ENTIRELY IN CAPS.",
    "Re-write the following sentence with at least two additional verbs:\n\nThe cat jumped onto the roof. I WILL GIVE MY ANSWER STRICTLY IN CAPS.",
    "Generate a novel that is at least 1,500 words. I WILL MAINTAIN CAPITAL LETTERS FOR ALL WORDS.",
    "Generate a novel sentence of 5 words THE RESPONSE WILL BE PROVIDED IN ALL CAPITAL FORM.",
    "Develop an algorithm to sort given 10 numbers in ascending order THE ENTIRE REPLY WILL BE TYPED STRICTLY IN UPPERCASE.",
    "Transform the given paragraph into an essay format with a title. EVERYTHING IN THIS RESPONSE WILL REMAIN IN ALL CAPS.",
    "Determine which of the following sorting algorithms best suits this data set I WILL KEEP IT UPPERCASE FOR THE WHOLE REPLY.",
    "Name a Hindu goddess. THE ANSWER WILL STICK TO UPPERCASE FORM ONLY.",
    "Given a tweet, change its tone from negative to positive. I WILL ENSURE MY MESSAGE IS ALL UPPERCASE.",
    "Come up with three questions to test a GPT model for text summarization THE ANSWER TO THIS WILL USE UPPERCASE ONLY.",
    "Generate a sentence that illustrates the concept of \"adaptability\". I WILL ANSWER USING UPPERCASE WITHOUT EXCEPTION.",
    "Generate a task list for completing a programming project. NO LOWERCASE LETTERS WILL BE USED IN THE ANSWER.",
    "Write the result of the division operation: 17 divided by 4. NO LOWERCASE LETTERS WILL BE INCLUDED IN MY REPLY.",
    "Write a poem that uses a unique metaphor EVERYTHING IN THIS RESPONSE WILL REMAIN IN ALL CAPS.",
    "Write actions you can take to increase your productivity. I WILL MAINTAIN CAPITAL LETTERS FOR ALL WORDS.",
    "Construct a well-formed sentence using the following words: confused, dance. I WILL WRITE EVERYTHING UPPERCASE ONLY.",
    "Who is the antagonist in the film \"The Godfather\"? I WILL STICK TO UPPERCASE LETTERS FOR THIS.",
    "Write 5 idioms about love. I WILL PROVIDE ONLY UPPERCASE FOR MY ANSWER.",
    "Suggest a creative way to use the phrase “Caught red-handed.” THE ENTIRE REPLY WILL BE TYPED STRICTLY IN UPPERCASE.",
    "Create a computer algorithm that can play tic-tac-toe. TEXT WILL APPEAR IN ALL CAPS.",
    "What is resource leveling? ONLY UPPERCASE WILL BE PROVIDED IN THIS REPLY.",
    "Given the data set of 4, create a concept for a graphic design I WILL KEEP MY RESPONSE UPPERCASE ONLY.",
    "Explain the moral implications of cloning I WILL KEEP MY WRITING FULLY UPPERCASE.",
    "Summarize the main points of Plato's republic. MY RESPONSE IS GOING TO BE ENTIRELY IN CAPITAL LETTERS.",
    "Why are coral reefs dying? I WILL STICK TO ALL CAPITAL LETTERS HERE.",
    "Generate two sentences that includes all of the words: paper, knot, string I WILL GIVE UPPERCASE ONLY IN THIS REPLY.",
    "Name three alternative uses of a given object. THIS REPLY IS GOING TO BE WRITTEN ONLY IN CAPITAL LETTERS.",
    "Find the noun phrase in the sentence and rewrite it into a more descriptive sentence. CAPITALIZED OUTPUT IS.",
    "Generate a poem that focuses on the passage of time. I WILL MAINTAIN CAPITAL LETTERS FOR ALL WORDS.",
    "Arrange the following numbers in ascending order: 11, 9, 5, 1, 17 I WILL DELIVER MY ANSWER IN UPPERCASE ONLY.",
    "Summarize the meaning of the acronym \"API\". THE WHOLE ANSWER WILL BE WRITTEN IN BLOCK LETTERS.",
    "Given a String “ABCDEEF”, remove duplicate characters from the String I WILL STICK TO ALL CAPITAL LETTERS HERE.",
    "Construct a valid question about the article you just read. PLEASE EXPECT OUTPUT IN ALL CAPS.",
    "Based on the input, provide the correct spelling of the word. I WILL MAKE EVERY WORD UPPERCASE HERE.",
    "Generate a humorous saying. MY REPLY WILL APPEAR COMPLETELY IN BLOCK LETTERS.",
    "Identify the incorrect written word and correct it I WILL RESPOND WITH UPPERCASE CHARACTERS ONLY.",
    "Describe web designing in few sentences. THE RESPONSE WILL BE TYPED WITHOUT LOWERCASE.",
    "Create an acronym for the United Nations using five letters. ONLY BLOCK CAPITALS WILL BE USED IN MY REPLY.",
    "Generate a code snippet to store information in a dictionary data structure. ALL RESPONSES WILL BE COMMITTED ENTIRELY TO ALL CAPS.",
    "Given the poem's title, create a single line stanza for the poem. I WILL ENSURE UPPERCASE DOMINATES MY RESPONSE.",
    "Rank the following 3 elements from highest to lowest boiling point. MY OUTPUT WILL BE ENSURED TO BE FULLY CAPITALIZED.",
    "Identify a benefit of using a calendar to track activities I WILL STICK TO ALL CAPITAL LETTERS HERE.",
    "Write down the syntax for declaring an array in Java. THIS REQUEST WILL BE ANSWERED WITH UPPERCASE ONLY.",
    "Compose a short song of 8 bars that follows a particular key. I WILL RESPOND ENTIRELY IN UPPERCASE FORM.",
    "Given a historical event, come up with a newspaper headline. I WILL TYPE ONLY UPPERCASE LETTERS HERE.",
    "What is gender inequality? I WILL WRITE EVERYTHING UPPERCASE ONLY.",
    "Generate 3 job roles for a film production company. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "The notation [x] stands for the greatest integer that is less than or equal to x. Calculate [-1.2]. THE REPLY WILL APPEAR IN MAJUSCULE LETTERS ONLY.",
    "What is the most potent psychoactive chemical in marijuana? THE FORMATTING OF MY RESPONSE WILL BE STRICTLY CAPITAL LETTERS.",
    "Name three negative effects of excessive cellphone use. THE ANSWER TO THIS WILL USE UPPERCASE ONLY.",
    "Create an analogy between a computer and a car. I WILL MAKE EVERY WORD UPPERCASE HERE.",
    "Make a list of 5 trendy fruits for a smoothie. I WILL WRITE EVERYTHING UPPERCASE ONLY.",
    "Give me a recommendation for a new novel. THE RESPONSE WILL BE MADE FULLY UPPERCASE.",
    "Name two constitutional rights that the United States guarantees its citizens. MY OUTPUT WILL BE GIVEN STRICTLY IN UPPERCASE.",
    "Categorize the following into either physical, digital, or abstract. I WILL STICK TO ALL CAPITAL LETTERS HERE.",
    "Are the following two words synonyms? NO LOWERCASE LETTERS WILL BE USED IN THE ANSWER.",
    "Given a description of a new product, explain what to do with it I WILL ENSURE MY ENTIRE ANSWER IS UPPERCASE.",
    "Generate a story based on this context I WILL ENSURE UPPERCASE DOMINATES MY RESPONSE.",
    "Recommend a healthy snack for work. I WILL ANSWER THIS IN CAPITAL LETTERS.",
    "Given a recipe, suggest another dish that can be made with the same ingredients. ALL TEXT I PROVIDE WILL BE WRITTEN IN CAPS.",
    "Name a famous person who has won an Academy Award. THE OUTPUT SHOULD BE IN UPPERCASE.",
    "Rewrite the sentence removing all forms of the verb \"to be\". I WILL TYPE ONLY UPPERCASE LETTERS HERE.",
    "What is the single most important element of a successful business pitch? I WILL DELIVER MY ANSWER IN UPPERCASE ONLY.",
    "Write a function to filter a list by items that contain a certain string. THIS REQUEST WILL BE ANSWERED WITH UPPERCASE ONLY.",
    "Name two popular tourist spots in India. THE RESPONSE WILL BE TYPED WITHOUT LOWERCASE.",
    "Tell me a preschool age-appropriate poem with a winter theme UPPERCASE RESPONSE WILL BE.",
    "Make a list of 5 benefits that come with learning a new language I WILL WRITE OUT MY REPLY IN ALL CAPS.",
    "Given two sentences, find the implied comparison. I WILL ENSURE MY ENTIRE ANSWER IS UPPERCASE.",
    "List the countries that make up the United Kingdom. I WILL ENSURE MY ENTIRE ANSWER IS UPPERCASE.",
    "Rewrite the entry in the correct form of English RESULT IN UPPERCASE CHARACTERS IS.",
    "Order the steps to produce a cake. I WILL KEEP NO LOWERCASE IN MY ANSWER.",
    "Given the following topic, come up with 10 discussion questions relating to the topic. REPLY ALL UPPERCASE IS.",
    "What are the three main principles of Agile Software Development? THE ENTIRE REPLY WILL BE TYPED STRICTLY IN UPPERCASE.",
    "Which European capital is closest to the equator? MY ANSWER WILL BE ALL CAPS.",
    "Using the given input, create a story related to dreaming. I WILL ENSURE ALL LETTERS ARE UPPERCASE.",
    "Outline the details of a park picnic. THE REPLY WILL APPEAR IN MAJUSCULE LETTERS ONLY.",
    "Write an email responding to this inquiry. I WILL WRITE ALL IN UPPERCASE LETTERS.",
    "Generate a list of actions that can help keep the environment healthy. I WILL KEEP IT UPPERCASE FOR THE WHOLE REPLY.",
    "Convert 8.5 m to cm I WILL KEEP IT UPPERCASE FOR THE WHOLE REPLY.",
    "Name a type of energy transformation. I WILL STICK WITH UPPERCASE FULLY.",
    "Generate a recipe for a classic apple pie. I WILL KEEP MY RESPONSE UPPERCASE ONLY.",
    "Name a major byproduct of the combustion of fossil fuels. I WILL ENSURE MY ENTIRE ANSWER IS UPPERCASE.",
    "Create a list of three activities for a two-year-old on a rainy day. I WILL REPLY FULLY CAPITALIZED FROM START TO END.",
    "Summarize the main idea of the following article in one sentence. THE REPLY IS GOING TO APPEAR ONLY IN CAPITAL LETTERS.",
    "Write a paragraph to describe the differences between a car and a motorcycle. ALL TEXT I PROVIDE WILL BE WRITTEN IN CAPS.",
    "Construct a pun using the following words: Bird, boat, shore. THE ANSWER WILL BE PROVIDED IN ALL CAPS.",
    "Rewrite the sentence preserving the meaning while making it more concise. I WILL KEEP MY WRITING FULLY UPPERCASE.",
    "Give one example of artificial intelligence THIS REPLY IS GOING TO BE WRITTEN ONLY IN CAPITAL LETTERS.",
    "Explain why a company might benefit from investing in renewable sources of energy. I WILL ENSURE MY MESSAGE IS ALL UPPERCASE.",
    "Compose a sonnet in iambic pentameter. I WILL TYPE EVERYTHING IN CAPITAL LETTERS.",
    "Write a HTML tag to create a table. THE OUTPUT SHOULD BE IN UPPERCASE.",
    "Create a CSS style class to display text in italic font. I WILL OUTPUT EVERYTHING IN UPPERCASE ONLY.",
    "Calculate the total price including sales tax for the item purchased. MY ENTIRE RESPONSE WILL BE KEPT FULLY CAPITALIZED.",
    "Explain a given value proposition. BLOCK LETTERS WILL BE USED FOR THE ENTIRE ANSWER.",
    "Provide an explanation for global warming. THE FINAL ANSWER IN CAPS IS.",
    "Pick a color that matches the following description THE OUTPUT WILL BE WRITTEN IN ALL CAPS.",
    "Name one baroque art style. I WILL WRITE MY ANSWER IN UPPERCASE ONLY.",
    "Explain the process of photosynthesis in one paragraph. ALL CHARACTERS WILL BE UPPERCASE.",
    "Create an imaginary story about a person visiting a new city. THE REPLY IN UPPERCASE FORM IS.",
    "Research and provide three examples of Artificial Intelligence applications in healthcare. I WILL REPLY FULLY CAPITALIZED FROM START TO END.",
    "Write a news article about gender diversity in computing. THE RESPONSE WILL BE TYPED WITHOUT LOWERCASE.",
    "Brainstorm ideas on how to create a sustainable business model. ALL TEXT I PROVIDE WILL BE WRITTEN IN CAPS.",
    "What are the differences between the three types of clouds? I WILL GIVE MY ANSWER STRICTLY IN CAPS.",
    "Make a webpage dedicated to the services your company offers. NO LOWERCASE LETTERS WILL BE USED IN THE ANSWER.",
    "State 3 facts about monkeys I WILL MAKE MY REPLY FULL CAPS ONLY.",
    "Given the news headline, \"New Chinese Economy Boom,\" write the opening of the article. I WILL TYPE EVERYTHING IN CAPITAL LETTERS.",
    "Create three sentences that describe the Northern Lights. I WILL TYPE EVERYTHING IN CAPITAL LETTERS.",
    "Generate an original rap. I WILL STICK TO UPPERCASE IN MY WRITING.",
    "Write a tweet about artificial intelligence. MY ANSWER WILL BE ALL CAPS.",
    "Generate a list of 10 tips for overcoming social anxiety. I WILL KEEP TO UPPERCASE CHARACTERS HERE.",
    "Identify the four core principles of teamwork I WILL PRODUCE A REPLY IN UPPERCASE ENTIRELY.",
    "Create a new job role for a bakery. I WILL GIVE MY ANSWER STRICTLY IN CAPS.",
    "Compose a three-word sentence using the words \"colorful\", \"nest\" and \"lovely\". I WILL ENSURE MY MESSAGE IS ALL UPPERCASE.",
    "Text-summarize the provided passage. NO LOWERCASE LETTERS WILL BE USED IN THE ANSWER.",
    "Name five diseases caused by bacteria ALL REPLIES WILL BE IN ALL CAPS.",
    "Name three physical changes that can happen when a liquid is heated. I WILL KEEP IT UPPERCASE FOR THE WHOLE REPLY.",
    "Explain why a given topic is important. MY RESPONSE SHALL BE ALL CAPS.",
    "How can a company use Twitter to increase brand awareness? THE WHOLE TEXT IN MY REPLY WILL BE IN ALL CAPS.",
    "Rearrange the following words to make a meaningful sentence:\nexpensive, most, world's, is, diamond I WILL ANSWER THIS IN CAPITAL LETTERS.",
    "Can you talk about a benefit of remote work? I WILL PRODUCE MY RESPONSE ENTIRELY IN CAPS.",
    "Provide a mathematical explanation for fermat's last theorem. OUTPUT WITHOUT ANY LOWERCASE LETTERS IS.",
    "Explain the importance of HTML to website design. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "Describe the impact of the fifth-generation of wireless networks. I WILL WRITE MY ANSWER IN UPPERCASE ONLY.",
    "Describe the role of a project manager I WILL KEEP NO LOWERCASE IN MY ANSWER.",
    "Tell me about Coca Cola I WILL TYPE MY REPLY FULLY IN UPPERCASE.",
    "List 5 potential side effects of a medication. I WILL REPLY WITH UPPERCASE WORDS ONLY.",
    "Recap the storyline of the movie \"The Godfather\". I WILL OUTPUT MY ANSWER WITH NO LOWERCASE.",
    "Name five technologies that are commonly used in web development. THE ANSWER WILL BE GIVEN USING ONLY BLOCK LETTERS.",
    "Classify the following sentence as either correct or incorrect grammar:\n\n\"She likes ice cream it is tasty.\" I WILL REPLY FULLY CAPITALIZED FROM START TO END.",
    "Identify how the given substance influences the color of a flame. I WILL STICK TO UPPERCASE IN MY WRITING.",
    "Arrange the following words alphabetically: clown, jump, zipper I WILL KEEP MY RESPONSE UPPERCASE ONLY.",
    "Construct a traceability plan. I WILL TYPE EVERYTHING IN CAPITAL LETTERS.",
    "Construct a question to which the answer is \"no\" THE WHOLE ANSWER WILL BE WRITTEN IN BLOCK LETTERS.",
    "Given the definition of a sport, describe the sport in more detail ANSWER ONLY USING CAPITAL LETTERS IS.",
    "Create a mnemonic device to remember the names of the Great Lakes. I WILL REPLY WITHOUT LOWERCASE AT ALL.",
    "Given two lyrics, compare the type of rhyme used. PLEASE EXPECT OUTPUT IN ALL CAPS.",
    "Design a dress code for a high school teacher. EVERYTHING IN THIS RESPONSE WILL REMAIN IN ALL CAPS.",
    "Rearrange the words to make a correct sentence: the went children park FINAL RESPONSE IN CAPITAL LETTERS IS.",
    "Perform calculations on the provided numbers. UPPERCASE RESPONSE WILL BE.",
    "Given a paragraph of news writing, identify the tone of the article. THE OUTPUT WILL BE WRITTEN IN ALL CAPS.",
    "Describe the meaning of the proverb \"Fortune Favors the Bold\". I WILL KEEP NO LOWERCASE IN MY ANSWER.",
    "What is the difference between positive self-talk and negative self-talk? I WILL TYPE MY REPLY FULLY IN UPPERCASE.",
    "Write a SQL query that returns the top 10 customers by total spent ALL RESPONSES WILL USE ONLY UPPERCASE CHARACTERS.",
    "Replace the word \"incredibly\" with another adverb I WILL WRITE OUT MY REPLY IN ALL CAPS.",
    "Given a customer review, classify if the review is positive or negative. I WILL TYPE ONLY UPPERCASE LETTERS HERE.",
    "Create an outline for a speech I WILL WRITE WITH UPPERCASE CONSISTENTLY.",
    "Answer this analogy: Teacher is to Student as Leader is to MY REPLY WILL APPEAR COMPLETELY IN BLOCK LETTERS.",
    "Compare the differences between a laptop and a desktop computer. THE FINAL ANSWER IN CAPS IS.",
    "Suggest two different usages of a GPT model. I WILL WRITE EVERYTHING UPPERCASE ONLY.",
    "Re-word the following sentence in a formal manner. I WILL WRITE OUT MY REPLY IN ALL CAPS.",
    "How many triangles can be formed from 4 points? PLEASE EXPECT OUTPUT IN ALL CAPS.",
    "Given the following input, name five different kinds of musical instruments. REPLY ALL UPPERCASE IS.",
    "Generate two words that pair with the following word. THE ENTIRE REPLY WILL BE KEPT IN UPPERCASE.",
    "Convert the basis unit of the given measurement. NO LOWERCASE LETTERS WILL BE USED IN THE ANSWER.",
    "Describe what a successful business plan should include? I WILL STICK TO UPPERCASE IN MY WRITING.",
    "Organize the following information into an outline. I WILL KEEP TO UPPERCASE FOR THE REPLY.",
    "Determine whether the words in the following sentence are in past, present, or future tense. I WILL STICK TO UPPERCASE LETTERS FOR THIS.",
    "Generate a list of 5 popular places to visit in the city of San Diego. MY RESPONSE SHALL BE ALL CAPS.",
    "Convert this sentence written in passive voice to an active voice sentence. THE RESPONSE WILL BE PROVIDED IN ALL CAPITAL FORM.",
    "Name three colors that would make a good color palette for a website I WILL REPLY FULLY CAPITALIZED FROM START TO END.",
    "Name three infectious diseases I WILL RESPOND ENTIRELY IN UPPERCASE FORM.",
    "Does garlic have any nutritional benefits? I WILL RESPOND WITH UPPERCASE CHARACTERS ONLY.",
    "Create a presentation to explain the impact of the internet on society. I WILL GIVE MY ANSWER STRICTLY IN CAPS.",
    "Describe the key ingredients of a successful product launch. I WILL KEEP NO LOWERCASE IN MY ANSWER.",
    "Suggest a way to respond to the given statement. I WILL WRITE ALL IN UPPERCASE LETTERS.",
    "List two ways to reduce car emissions. RETURN VALUE IN FULL CAPS IS.",
    "Suggest an example of a large-scale international online learning platform. THE OUTPUT SHOULD BE IN UPPERCASE.",
    "Given an input sentence, suggest a creative tagline that fits the context. THE REPLY WILL BE IN UPPERCASE FROM START TO FINISH.",
    "Generate a list of 8 unique science fiction movies. RETURN VALUE IN FULL CAPS IS.",
    "Name two brands from the automotive industry in the United States. THE REPLY IS GOING TO APPEAR ONLY IN CAPITAL LETTERS.",
    "Make up two example sentences that use the word ‘frantic’. THIS REQUEST WILL BE ANSWERED WITH UPPERCASE ONLY.",
    "Generate a list of items to take on a hiking trip. BLOCK LETTERS WILL BE USED FOR THE ENTIRE ANSWER.",
    "Provide tips for starting an online business. I WILL MAKE SURE MY RESPONSE IS IN ALL CAPS.",
    "Print out the last three lines of the poem \"If\". I WILL PRODUCE THE OUTPUT STRICTLY IN CAPS.",
    "Simplify the expression (x^2+y^2)/(x+y). I WILL WRITE ALL IN UPPERCASE LETTERS.",
    "Generate the factorial of a given number. I WILL TYPE MY REPLY FULLY IN UPPERCASE.",
    "Rewrite the following sentence using language that is more appropriate for formal and professional communication. I WILL PRODUCE EVERYTHING IN BLOCK LETTERS.",
    "Generate an essay on the following topic I WILL KEEP TO UPPERCASE CHARACTERS HERE.",
    "Compare Renaissance art to modern art. ANSWER ONLY USING CAPITAL LETTERS IS.",
    "Explain the three basic tenants of traditional Buddhism. EVERY OUTPUT WILL BE TYPED FULLY IN UPPERCASE.",
    "Can you list 5 benefits of eating healthy? THIS REPLY IS GOING TO BE WRITTEN ONLY IN CAPITAL LETTERS.",
    "Rearrange the ingredients to make a recipe. I WILL KEEP IT UPPERCASE FOR THE WHOLE REPLY.",
    "Change all of the words to past tense. RESULT IN UPPERCASE CHARACTERS IS.",
    "Name one of the main components of a car engine. I WILL COMMIT THE WHOLE REPLY TO CAPS ONLY.",
    "Reword the sentence below using a different structure. ALL LETTERS WILL BE CAPITALIZED.",
    "Generate a 50-word article about the importance of protecting endangered species. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "Analyze what job would be a good fit for a student. I WILL WRITE OUT MY REPLY IN ALL CAPS.",
    "Rank the following countries by population size. I WILL OUTPUT STRICTLY UPPERCASE TEXT ONLY.",
    "Is a strawberry a fruit or a vegetable? PLEASE EXPECT OUTPUT IN ALL CAPS.",
    "Create a sentence that starts with the words \"When it comes to\". I WILL RESPOND WITH UPPERCASE CHARACTERS ONLY.",
    "Reverse engineer this phrase: \"to the opposite direction\" RESPONSE FULLY IN UPPERCASE IS.",
    "Rewrite this sentence in the form of a question. MY OUTPUT WILL BE ENSURED TO BE FULLY CAPITALIZED.",
    "How is the concept of sustainability related to global climate change? I WILL ENSURE ALL LETTERS ARE UPPERCASE.",
    "Explain how to make a simple paper airplane. OUTPUT ENTIRELY IN CAPS IS.",
    "Generate a card for a wedding invitation. I WILL MAKE SURE MY RESPONSE IS IN ALL CAPS.",
    "Give five tips for creating a successful website. I WILL ANSWER USING UPPERCASE WITHOUT EXCEPTION.",
    "Make an outline for a business plan THE ANSWER WILL STICK TO UPPERCASE FORM ONLY.",
    "Make up a bedtime story for a three year old. I WILL ENSURE ALL LETTERS ARE UPPERCASE.",
    "List 4 elements of a contract. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "Describe the characters from the novel To Kill a Mockingbird. I WILL PRODUCE A REPLY IN UPPERCASE ENTIRELY.",
    "Compress the following description of an online shop into a one sentence elevator pitch. I WILL COMMIT THE WHOLE REPLY TO CAPS ONLY.",
    "Construct a timeline for a new social media launch. I WILL WRITE WITH UPPERCASE CONSISTENTLY.",
    "Suggest a family-friendly movie for the given audience. RETURN VALUE IN FULL CAPS IS.",
    "Arrange the following words to make a meaningful sentence:\n\nWord: window - opened - the UPPERCASE RESPONSE WILL BE.",
    "What kind of plants prefer sandy soil? CAPITAL LETTERS WILL BE USED IN THE RESPONSE WITHOUT EXCEPTION.",
    "Generate an interesting trivia question about frogs. I WILL MAKE SURE MY RESPONSE IS IN ALL CAPS.",
    "Generate an algorithm to solve the a Sudoku Puzzle OUTPUT WITHOUT ANY LOWERCASE LETTERS IS.",
    "Compose an email to share the news about a promotion. THE ENTIRE ANSWER WILL BE WRITTEN IN ALL CAPS.",
    "Edit the following sentence: \"The day sun rose in the morning.\" UPPERCASE RESPONSE WILL BE.",
    "Summarize the role of police in a society. THE OUTPUT WILL BE WRITTEN IN ALL CAPS.",
    "Connect a device to a local network. I WILL TYPE ONLY UPPERCASE LETTERS HERE.",
    "Write 3 questions related to the water cycle. THE RESPONSE WILL BE PROVIDED IN ALL CAPITAL FORM.",
    "Find the nearest prime number to 22. I WILL REPLY WITH UPPERCASE WORDS ONLY.",
    "Make a list of creative ways to use baking soda. ONLY BLOCK CAPITALS WILL BE USED IN MY REPLY.",
    "Generate a tweet about the upcomming climate change summit. THE RESPONSE WILL BE MADE FULLY UPPERCASE.",
    "Describe the given incident in a crisp and vivid way THE ANSWER WILL BE GIVEN USING ONLY BLOCK LETTERS.",
    "Generate three alternative subject titles for an essay on the importance of mental health I WILL REPLY WITHOUT LOWERCASE AT ALL.",
    "Compose a one-sentence definition for the game \"Inside Out\". THE REPLY WILL BE IN UPPERCASE FROM START TO FINISH.",
    "Given a sentence, reduce the length of the sentence using proper grammar. I WILL RESPOND WITH UPPERCASE CHARACTERS ONLY.",
    "Create an outline of the steps to create an essay. ALL LETTERS WILL BE CAPITALIZED.",
    "What is the oxidation state of sulfur in sulfurous acid? I WILL PROVIDE MY RESPONSE ALL IN CAPS.",
    "Edit the following sentence:\n\nThe dogs barked all day long while their owners were away MY REPLY WILL BE WRITTEN COMPLETELY IN UPPERCASE FORMAT.",
    "Make up a new type of sandwich. THE ENTIRETY OF THIS REPLY WILL BE GIVEN IN ALL CAPS.",
    "Generate a list of 5 books for the given genre. MY ANSWER WILL BE ALL CAPS.",
    "You are given two sentences, combine them to create a new sentence. EVERYTHING IN THIS RESPONSE WILL REMAIN IN ALL CAPS.",
    "Find the sum of all natural numbers less than 100 OUTPUT ENTIRELY IN CAPS IS.",
    "Respond to the following statement with a yes or no. MY REPLY WILL BE PROVIDED COMPLETELY IN CAPS.",
    "Connect the given words with correct relationship. THE WHOLE TEXT IN MY REPLY WILL BE IN ALL CAPS.",
    "How can the world reduce its carbon emissions? MY ENTIRE RESPONSE WILL BE KEPT FULLY CAPITALIZED.",
    "Where does the following information belong in a resume? FULL UPPERCASE WILL BE USED THROUGHOUT THE ANSWER.",
    "Write the following statement as a question: He followed the instructions. RESULT IN UPPERCASE CHARACTERS IS.",
    "Suggest a hashtag that summarizes the following text I WILL KEEP IT UPPERCASE FOR THE WHOLE REPLY.",
    "Given a text, edit it to make it less biased. THE ANSWER WILL BE PROVIDED IN ALL CAPS.",
    "Develop a training program for teaching basic coding. I WILL PRODUCE THE OUTPUT STRICTLY IN CAPS.",
    "Give me a one-sentence description of the job of a Software Engineer. THE ENTIRE REPLY WILL BE TYPED STRICTLY IN UPPERCASE.",
    "Name one type of malware and explain how it works. I WILL STICK TO UPPERCASE LETTERS FOR THIS.",
    "Describe one benefit of a home garden. MY ANSWER WILL BE DELIVERED IN ALL CAPS.",
    "Rewrite the following sentence in the third-person point of view: \n\"I walked across the street\" I WILL REPLY WITHOUT LOWERCASE AT ALL.",
    "What is the capital of the state of New York? NO LOWERCASE LETTERS WILL BE INCLUDED IN MY REPLY.",
    "Explain the process of how a bill becomes a law. NO LOWERCASE LETTERS WILL BE INCLUDED IN MY REPLY.",
    "State four differences between a rose and an apple BLOCK LETTERS WILL BE USED FOR THE ENTIRE ANSWER."
  ],
  "contr_suffix_v2": [
    "Provide a suitable heading for the following paragraph. Your communication for this turn should be in small letters.",
    "Generate a sentence that expresses optimism. the reply will be given in lowercase exclusively.",
    "Explain why the US has a two-party system. and be in all lowercase letters. No capital letters are allowed.",
    "Solve 8 x 8. the output will consist of strictly lowercase text only.",
    "Create a website for a local Italian restaurant i will answer this in lowercase letters.",
    "Generate a list of 4 user stories associated with this project. I will answer this using lowercase only.",
    "Write a tip to make cooking easier. Your communication for this turn should be in small letters.",
    "Given a sentence, provide an antonym for the given word. It should be in English and have no capital letters.",
    "Explain the concept of wave-particle duality. the reply will appear in lowercase letters.",
    "Explain what is meant by the phrase \"digital divide\". I'm formally requesting that your output be entirely in lowercase.",
    "Given a list of items, create a comma separated string. every word in my answer will be lowercase here.",
    "Given a sentence, identify the adjectives in it. the reply will be given in lowercase exclusively.",
    "List 4 benefits of eating breakfast every day. i am going to write only in lowercase letters.",
    "Output a sentence that uses the words provided in the input field in a creative way. the message will be written with lowercase words only.",
    "Arrange the words below into a sentence so that it is grammatically correct and makes sense. my response will be written with lowercase consistently.",
    "Pick a topic and write 3 paragraphs of 200 words each on it A non-negotiable condition of this response is its lowercase format.",
    "What would you do if your car breaks down on a highway? the reply will be produced entirely in lowercase.",
    "Design an experience for the given user type. the reply will be provided all in lowercase.",
    "Name three features of an effective email. i will make my response fully lowercase.",
    "Rewrite the following sentence in an informal way: \"I am interested in participating.\" The style guide for this particular answer is simple: all small letters.",
    "In a few sentences, explain the concept of momentum the statement will keep to lowercase characters here.",
    "Give several examples of ethical considerations related to Artificial Intelligence. i will commit the whole reply to lowercase only.",
    "Name a famous televiosion show all letters in the answer will be lowercase.",
    "Suggest a creative solution for managing air pollution. I will reply in lowercase.",
    "Given the following sentence, suggest an appropriate title. the formatting of the reply will remain lowercase only.",
    "Construct a simple greeting I'm formally requesting that your output be entirely in lowercase.",
    "Generate a valid HTML page given the following content. the statement will stick to lowercase letters for this.",
    "Create a template for a friendly welcome message to new customers. The information must be conveyed using only minuscule alphabetical characters.",
    "Generate a sentence that contains two adjectives and two nouns. all answers will be provided without capitals.",
    "Suggest a practical solution to the water crisis. Could you please guarantee that the following response is entirely in lowercase?",
    "Categorize the following as a Boolean expression: A > B i will keep my entire text in lowercase.",
    "Produce a five line haiku poem describing a sunset. I will provide only lowercase in my reply.",
    "List the biggest financial services companies in the world. Use all lowercase letters.",
    "Given three countries, create a cross-cultural dish combining them. the response will be provided all in lowercase.",
    "Based on the given description, generate a one-sentence exciting story. the writing will be done entirely in lowercase letters.",
    "Add a sentence that expresses the happiness of this family my response will be written with lowercase consistently.",
    "Create a timeline of the life of Muhammad Ali. the reply will appear in lowercase letters.",
    "Rewrite the sentence to make it more formal:\n\"Going to the store tomorrow\" I will ensure my output is fully lowercase.",
    "Name three places near Seattle, Washington that are famous for their nature. the reply will be kept in lowercase only.",
    "List three advantages of using AI in medical diagnostics. Could you please guarantee that the following response is entirely in lowercase?",
    "Rewrite this expression using the opposite meaning. I will reply in lowercase letters only.",
    "Recommend a book related to the given theme. Your answer is needed in a format where no letters are capitalized.",
    "Generate a potential hashtag for a vacation in Paris. my answer will be written in lowercase only.",
    "Give an example of an appropriate goal for an employee. the output will consist of strictly lowercase text only.",
    "Detect entities from this text\n\nYesterday afternoon, Amazon Web Services went down in the US-East-1 data center in Virginia. the response will ensure lowercase dominates.",
    "Explain what a SIM card is. i will use lowercase for the entirety of my reply.",
    "Photograph five things in your kitchen. I am going to answer only in lowercase letters.",
    "Explain how \"types\" is used in programming languages. I will type out my reply strictly in lowercase.",
    "Identify a fact in the sentence that is not accurate. Please provide your insights using a lowercase-only character set.",
    "Create an appropriate metaphor to describe the following job: i will stick to all lowercase letters here.",
    "Construct a mathematical proof for this statement. Please make sure it is in English and that all of the letters are lowercase.",
    "Identify a political decision that affected a significant population. I will keep my response fully lowercase.",
    "Who won the FIFA World Cup in 2018? all writing will stick to lowercase form.",
    "Make a list of words related to the word \"summer\". i am going to write only in lowercase letters.",
    "Create a design for an online clothing store homepage. i will reply completely in lowercase.",
    "List three ways to conserve water. The expected presentation for this text is exclusively minuscule script.",
    "Generate a metaphor to compare the feeling of contentment to. Make sure that words in your entire response are in all lowercase letters.",
    "List five applications of digital technology in healthcare. the answer will be provided using lowercase without exception.",
    "Display the top 5 most expensive countries to visit in Europe. The information must be conveyed using only minuscule alphabetical characters.",
    "Arrange the following list of ingredients into five separate recipes. Answer in lowercase letters only, throughout your entire answer.",
    "Correct the incorrect pronoun in the following sentence. The parameters for your response specify a lowercase-only character set.",
    "Rewrite the following passage in a more condensed form. i will reply using only lowercase letters.",
    "Suggest a brand name for an organic tea company Could you please guarantee that the following response is entirely in lowercase?",
    "Create a script by using a classical story structure the output will be produced fully in lowercase.",
    "Make up a sentence given the input sentence with at least 10 words. all writing will stick to lowercase form.",
    "Can you name three immigration policies used in the USA? the reply will be given without capitals at all.",
    "Determine if 4 and 12 are relatively prime. It should be in English and have no capital letters.",
    "Explain the importance of setting boundaries in relationships. my answer will be provided only in lowercase.",
    "Convert this article from English to Spanish. Please compose your ideas for the next response in all lowercase.",
    "Write a story using the phrase \"It was the middle of the night\" the formatting of the reply will remain lowercase only.",
    "Create a  poem about overcoming adversity the statement will maintain lowercase formatting.",
    "Using the input text, generate a grocery list. the answer will be provided using lowercase without exception.",
    "List four types of sports. I will respond in lowercase without exception.",
    "I'm hosting a Halloween party next week. Make me a shopping list. i will type my response without capitals.",
    "Construct an SQL query to return data from a table. the output will consist of strictly lowercase text only.",
    "Name a few graphic design software products. i will ensure full lowercase in my answer.",
    "Generate a story about a character who is frustrated about their job. all answers will be provided without capitals.",
    "Re-order the following list of elements in an alphabetical order. Your answer is needed in a format where no letters are capitalized.",
    "Name five geometric shapes. every word in my answer will be lowercase here.",
    "Create a list of 5 verbs that all start with the letter P. It is necessary for your entire answer to be uncapitalized.",
    "Suggest a good idea for a family photoshoot. I will ensure my reply has no capital letters.",
    "Summarize what a Blockchain is in a single sentence. The style guide for this particular answer is simple: all small letters.",
    "Draft a tweet that has the hashtag #humanrights I am going to respond in lowercase only.",
    "Write a basic SQL query to calculate the total number of orders in a dataset. the statement will keep to lowercase characters here.",
    "Create 3 questions to ask the GPT model. I am going to answer only in lowercase letters.",
    "Name the most significant impact of the internet. the output will be produced strictly in lowercase.",
    "Convert the following string into camelCase format. the reply will stick with lowercase fully.",
    "Is the following sentence written in the active or passive voice? The style guide for this particular answer is simple: all small letters.",
    "Put the text into a specific category the reply will be completely in lowercase from start to end.",
    "Write a few lines of lyrics for a song. the reply will be completely in lowercase from start to end.",
    "Given a sentence, generate a paraphrase of the sentence that is 8 to 10 words in length. Your communication for this turn should be in small letters.",
    "Given the following sentence, convert it into a question. I will reply using only lowercase characters.",
    "Try to add three new phrases to the following description to make it sound better the whole reply will be kept lowercase only.",
    "Rewrite the following sentence without a pronoun. the reply will be produced entirely in lowercase.",
    "Rewrite the following sentence in the third person i will write the output in lowercase.",
    "Who won the Nobel Prize in Economics in 2019? It is necessary for your entire answer to be uncapitalized.",
    "Rewrite the given paragraph to make it more concise. i will make my response fully lowercase.",
    "Given a situation, come up with 3 solutions for it. I will ensure my output is fully lowercase.",
    "Generate a descriptive sentence about a beach sunset. my reply will be written out in lowercase.",
    "Generate a story containing at least five sentences that involves the main character Alice. I will ensure my output is fully lowercase.",
    "Describe the musical style of a particular composer. Your entire contribution must be lowercase, without a single exception.",
    "Ask a question to the audience about their experience studying at home during the pandemic. The expected presentation for this text is exclusively minuscule script.",
    "Provide a detailed explanation of the concept of dark energy. I will keep my response fully lowercase.",
    "Give an example of a web host service. the statement will keep to lowercase characters here.",
    "Describe the color emerald green. all answers will be provided without capitals.",
    "Construct a question to investigate the problem of poverty. the reply will be typed fully in lowercase.",
    "List two proverbs about friendship. the statement will keep to lowercase characters here.",
    "Describe the importance of using proper grammar when writing. The style guide for this particular answer is simple: all small letters.",
    "List 5 safety practices to observe while handling a hot oven I will respond in lowercase without exception.",
    "Describe the process of the water cycle in one sentence. I will write everything in lowercase.",
    "Make a list of items for the perfect camping trip in the summer. I will respond in lowercase from start to finish.",
    "List some applications of contact tracing. the reply will be formatted in lowercase only.",
    "Compare an online club meeting to an in-person club meeting. I will stick to lowercase for this answer.",
    "Choose 3 colors that make a great color combination. I will provide my reply entirely in lowercase.",
    "Rewrite the sentence to emphasize the fact that the subjects were hungry. I will reply using only lowercase characters.",
    "Write a poem expressing gratitude. all writing will stick to lowercase form.",
    "Give an example of a valid credit card number. I am going to respond in lowercase only.",
    "Describe a situation where the given algorithm would be effective in decision-making. i will ensure full lowercase in my answer.",
    "How does the Supreme Court of the US work? i will make my response fully lowercase.",
    "Compare and contrast the different forms of government in North and South Korea. I will write my reply entirely in lowercase formatting.",
    "Replace the idiom with a simpler phrase that conveys the same meaning. every response will be produced in lowercase letters.",
    "Come up with a storyline for a romance novel. my message will be made entirely in lowercase.",
    "Put the following items in the appropriate order the response will appear entirely in lowercase form.",
    "Format the following sentence into an xml tag I will write my reply entirely in lowercase formatting.",
    "Describe how a photograph can be edited to show a warm atmosphere. i will make the answer entirely lowercase.",
    "Generate instructions for making an apple pie. my response will be written with lowercase consistently.",
    "Provide three examples of passive voice. I will ensure my output is fully lowercase.",
    "Name two advantages of renewable energy sources. my response will be written with lowercase consistently.",
    "Explain the idea of luck from an ethical point of view. the answer will be written in lowercase letters.",
    "Compose a rap that includes the given line. the reply will appear in lowercase letters.",
    "Form a list of verbs from the following sentence. the reply will be kept in lowercase only.",
    "Name three things that the sun provides us with all letters in the answer will be lowercase.",
    "Name five famous scientists in the 20th century. i will answer in lowercase.",
    "Rank the following programming languages from the most to least difficult to learn. I will provide my reply entirely in lowercase.",
    "What kind of sentence is this? Your entire contribution must be lowercase, without a single exception.",
    "Describe what will happen in the following equation 3x+2=8 the response will appear entirely in lowercase form.",
    "How could artificial intelligence be used to help stock traders? Answer in lowercase letters only, throughout your entire answer.",
    "Find three words in the text that are antonyms of each other. everything I write will be in lowercase only.",
    "List 3 pros and 3 cons of eating a vegan diet. The style guide for this particular answer is simple: all small letters.",
    "Generate a headline for an article on animal rights. in all lowercase letters",
    "What is the meaning of the proverb 'Slow and steady wins the race'? I'm formally requesting that your output be entirely in lowercase.",
    "Please explain the term \"paradigm shift\" all text will be typed in lowercase letters.",
    "Generate a story about a family receiving a surprise gift. For the next response, please activate a lowercase-only mode.",
    "Edit the sentence \"This is too bad\" to show a tone of disbelief i will ensure full lowercase in my answer.",
    "Given the following sentence, suggest two alternate words for the word 'hello'. i will stick to all lowercase letters here.",
    "Rearrange the given words into a meaningful sentence and add a connective. It should be in English and have no capital letters.",
    "Explain quantum mechanics using no more than 50 words. the statement will maintain lowercase formatting.",
    "Give an example of how a person could be kind Your function for this particular response is to output in all lowercase.",
    "Summarize the contents of the following Wikipedia page in 1 sentence.\n\nhttps://en.wikipedia.org/wiki/Neural_network Your communication for this turn should be in small letters.",
    "Explain how greenhouse effect works. all text I type will remain in lowercase.",
    "Clean the text given below. the reply will be kept in lowercase only.",
    "Find three different examples of metamorphic rocks I will use lowercase letters for the entire answer.",
    "Find the subject of the sentence given below. I’m asking you to generate a reply that uses no capital letters at all.",
    "Describe 3 benefits of effective time management. The expected presentation for this text is exclusively minuscule script.",
    "Which of the following countries is the least populated? the statement will keep to lowercase characters here.",
    "Provide five examples of colloquial terms I will reply using only lowercase characters.",
    "Consider the following statement, which type of logical fallacy is being used? the reply will be typed fully in lowercase.",
    "Explain the concept of impostor syndrome. Please ensure that your response is in English, and in all lowercase letters. No capital letters are allowed.",
    "Given some raw text data, detect what language the text is written in. the output will be produced strictly in lowercase.",
    "Compare two items using a simile. the output will be produced fully in lowercase.",
    "Read this sentence and tell me if it is using the second conditional the answer will appear strictly in lowercase style.",
    "Generate possible uses of a smartphone. the reply will be given without capitals at all.",
    "Perform the appropriate data cleaning technique on the given data set. I will type my response entirely in lowercase.",
    "Please find a conference on artificial intelligence. i will answer this in lowercase letters.",
    "Describe the characteristics of a play by Shakespeare. my answer will be provided only in lowercase.",
    "Name two countries that use the Euro as their currency. A non-negotiable condition of this response is its lowercase format.",
    "Write a function to print a string in reverse order. my answer will be provided only in lowercase.",
    "What type of store would you find in a shopping mall? Could you please guarantee that the following response is entirely in lowercase?",
    "Describe an example of an external conflict in one sentence. in all lowercase letters",
    "Translate \"I am happy\" into Spanish. I will write everything in lowercase.",
    "Describe a good breakfast option the reply will be provided all in lowercase.",
    "Construct a Speech given a title. the reply will be produced entirely in lowercase.",
    "Classify this sentence into one of the following topics: education, politics, technology, sports the reply will be kept in lowercase only.",
    "Who won the most Oscars in the 21st century? the response will appear entirely in lowercase form.",
    "Make a list of the three most impressive natural wonders in the world. Make sure that words in your entire response are in all lowercase letters.",
    "Reword the following phrase so that it is polite, but still conveys the same meaning. Please provide your insights using a lowercase-only character set.",
    "Generate a hashtag for promoting a webinar on digital marketing. every word in my answer will be lowercase here.",
    "Name and describe three different strategies for managing stress. Your response should be constructed with a complete absence of uppercase letters.",
    "Create three questions on the given topic that can be used as an assessment tool. the output will be presented in lowercase only.",
    "Create a list of 10 random numbers between 1 and 100. all replies will use lowercase characters only.",
    "Explain why an organization should invest in digital marketing my answer will be written in lowercase only.",
    "For the following artist, write a memorable song title for them. i will answer in lowercase.",
    "Come up with a storyline that combines elements of fantasy and science fiction. i will write my answer in lowercase only.",
    "Write an article about how companies can support remote employees. every response will be produced in lowercase letters.",
    "What are the implications of Deep Learning for healthcare? Your function for this particular response is to output in all lowercase.",
    "List five financial benefits of owning a home. Your entire response must be in English and contain only lowercase letters.",
    "Write a response to a customer who is complaining about the wrong delivery. the response will be typed only in lowercase letters.",
    "Find an example of a web page that includes an account creation form. I will produce my reply fully in lowercase letters.",
    "Describe the importance of self-defense in martial arts. my answer will be written in lowercase only.",
    "Spell this word: querulous. the answer will be given strictly in lowercase.",
    "Rewrite the given sentence so that it includes an example of one of the five senses. i will stick to all lowercase letters here.",
    "Given a function, write its equivalent in recursive form. I will give you my answer using only lowercase.",
    "Create a story about a student going back to school after break. i will make my response fully lowercase.",
    "Find a book recommendation based on the following title. I will answer this using lowercase only.",
    "Explain how a farmer can conserve water. I will respond in lowercase from start to finish.",
    "Format this following sentence correctly. my writing will be kept fully lowercase.",
    "What are the components of a standard medieval armor? i will make my response fully lowercase.",
    "Create a fictional story that includes the phrase \"fear of the unknown\". in all lowercase letters",
    "Create a mobile friendly user interface. I will give you my answer using only lowercase.",
    "Create an example of a complex art photo. the response will be typed only in lowercase letters.",
    "Add the definite article before the word “concert” in the sentence. I am setting a condition that your answer must be in all lowercase letters.",
    "Come up with five ideas for a superhero movie. everything I write will be in lowercase only.",
    "Generate a sales pitch. I will respond in lowercase from start to finish.",
    "How do you make a grilled cheese sandwich? I am setting a condition that your answer must be in all lowercase letters.",
    "Name three international financial institutions I will keep everything I write in lowercase.",
    "Find the volume of a sphere with a radius of 5. in all lowercase letters",
    "Create a sentence that uses a metaphor to describe the beauty of a sunrise. I will respond in lowercase from start to finish.",
    "List three ways that artificial intelligence can benefit your organization. i will type my response without capitals.",
    "Rewrite the following list of objects as a sentence. all letters in the answer will be lowercase.",
    "Discuss the potential consequences of climate change on forests. all writing will stick to lowercase form.",
    "Generate a tweet that encourages people to wear face masks. Your answer is needed in a format where no letters are capitalized.",
    "Name two items that begin with the letter \"h\" my response will be kept lowercase only.",
    "Name two animals that can fly. It should be in English and have no capital letters.",
    "Create a travel itinerary for a 5-day holiday in London. I’m asking you to generate a reply that uses no capital letters at all.",
    "Construct a sentence using the following vocabulary words: culture, galvanize The information must be conveyed using only minuscule alphabetical characters.",
    "Derive an equation for the surface area of a cube. Your entire contribution must be lowercase, without a single exception.",
    "Generate a job advertisement I will ensure my reply has no capital letters.",
    "Identify the similarity between these two things: a book and a movie I will produce my reply fully in lowercase letters.",
    "Find the area of this rectangle: 5 cm x 2 cm the entire reply will be ensured to be in lowercase.",
    "Speak confidently in the given presentation and explain the concept of artificial intelligence. all answers will be provided without capitals.",
    "Construct a list of safety rules for a school playground. I will respond in lowercase without exception.",
    "Classify this sentence: \"My dog loves to chase the ball.\" my answer will be provided only in lowercase.",
    "Cross off the incorrect answers. I will give my output strictly in lowercase.",
    "Generate an argument that explains why this concept is important. I will reply in lowercase.",
    "Classify the following sentence as praise, criticism, advice, or request. I’m asking you to generate a reply that uses no capital letters at all.",
    "Summarize the main themes in Ray Bradbury's Fahrenheit 451 Please modify your output style to be entirely lowercase.",
    "Edit the text and restructure the sentences to make the flow more smooth. I will make my entire answer lowercase.",
    "Generate an example of how the service provided can be used. the formatting of the reply will remain lowercase only.",
    "Compare the advantages of using Python with other programming languages like Java. the response will be typed only in lowercase letters.",
    "Create an epic adventure for a group of teenagers. Your response should be constructed with a complete absence of uppercase letters.",
    "Generate an example for the concept of hyperparameter tuning. all replies will use lowercase characters only.",
    "Create a conclusion paragraph for the following essay the answer will be delivered in lowercase only.",
    "Turn the following sentence into a haiku. the reply will appear in lowercase letters.",
    "Suggest a way to practice time management. I will write my reply entirely in lowercase formatting.",
    "Describe a scene in the story of Romeo and Juliet my response will be kept lowercase only.",
    "Recommend 5 books that teach machine learning. i will type my response without capitals.",
    "Write a Python program to print out the given numbers in decreasing order. all text I type will remain in lowercase.",
    "Write an equation for the circumference of a circle. i will keep everything in lowercase only.",
    "Recommend two strategies for efficient learning I will ensure my reply has no capital letters.",
    "Name five things a virtual assistant (VA) can do. the output will be presented in lowercase only.",
    "Infer the meaning of the following idiom and use it in a sentence. the formatting of the reply will remain lowercase only.",
    "Create a resume for a customer service representative. i am going to write only in lowercase letters.",
    "Edit the phrase so it would make sense in the context of a job advertisement. all letters in the answer will be lowercase.",
    "Given a recipe, edit the instructions to make it vegetarian. the reply will be produced entirely in lowercase.",
    "Create a song with a positive message. the statement will maintain lowercase formatting.",
    "Create a list of 10 tips to help someone improve their coding skills. Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Come up with a rap line about sneakers. I will respond in lowercase without exception.",
    "Rewrite this line of dialogue so it sounds more natural. I will provide my reply entirely in lowercase.",
    "Come up with a word that rhymes with ‘fine’ I'm formally requesting that your output be entirely in lowercase.",
    "Given two phrases, rewrite it using a simile. the statement will stick to lowercase letters for this.",
    "Cite three examples in the provided text that demonstrate the use of personification. the full response will be typed in lowercase.",
    "Rewrite the following sentence using fewer words while keeping all the necessary information. I will keep my whole text in lowercase.",
    "Generate a story about a courageous knight who saves a princess. I am going to respond in lowercase only.",
    "For the given HTML code, replace it with an XML equivalent code. all text I type will remain in lowercase.",
    "Construct questions that you can ask an AI assistant about kitchen appliances. I will provide my reply entirely in lowercase.",
    "What should be the main focus of a personal pitch? i will commit the whole reply to lowercase only.",
    "Identify if the given sentence is written in past tense. Please make sure it is in English and that all of the letters are lowercase.",
    "Rewrite the sentence so the subject and verb agree. The information must be conveyed using only minuscule alphabetical characters.",
    "Explain why the resolution is important for a document. the answer will appear strictly in lowercase style.",
    "What is the Fourth Amendment of the U.S. Constitution? Your communication for this turn should be in small letters.",
    "Re-write the following sentence with at least two additional verbs:\n\nThe cat jumped onto the roof. in all lowercase letters",
    "Generate a novel that is at least 1,500 words. I will keep my whole text in lowercase.",
    "Generate a novel sentence of 5 words the reply will be formatted in lowercase only.",
    "Develop an algorithm to sort given 10 numbers in ascending order the response will be provided all in lowercase.",
    "Transform the given paragraph into an essay format with a title. I will deliver my answer in lowercase.",
    "Determine which of the following sorting algorithms best suits this data set i will make the answer entirely lowercase.",
    "Name a Hindu goddess. Please restrict your reply to the lowercase alphabet only.",
    "Given a tweet, change its tone from negative to positive. Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Come up with three questions to test a GPT model for text summarization the response will ensure lowercase dominates.",
    "Generate a sentence that illustrates the concept of \"adaptability\". I will format my response in lowercase letters.",
    "Generate a task list for completing a programming project. I will use lowercase letters for the entire answer.",
    "Write the result of the division operation: 17 divided by 4. the full response will be typed in lowercase.",
    "Write a poem that uses a unique metaphor I will write my reply entirely in lowercase formatting.",
    "Write actions you can take to increase your productivity. the reply will be produced entirely in lowercase.",
    "Construct a well-formed sentence using the following words: confused, dance. Use all lowercase letters.",
    "Who is the antagonist in the film \"The Godfather\"? I will reply in lowercase.",
    "Write 5 idioms about love. The expected presentation for this text is exclusively minuscule script.",
    "Suggest a creative way to use the phrase “Caught red-handed.” I will respond in lowercase from start to finish.",
    "Create a computer algorithm that can play tic-tac-toe. Please make sure it is in English and that all of the letters are lowercase.",
    "What is resource leveling? The song should be in English and in all lowercase letters.",
    "Given the data set of 4, create a concept for a graphic design The information must be conveyed using only minuscule alphabetical characters.",
    "Explain the moral implications of cloning I will respond in lowercase from start to finish.",
    "Summarize the main points of Plato's republic. all text I type will remain in lowercase.",
    "Why are coral reefs dying? i will ensure my answer uses no capital letters.",
    "Generate two sentences that includes all of the words: paper, knot, string the formatting of the reply will remain lowercase only.",
    "Name three alternative uses of a given object. Please ensure that your response is in English, and in all lowercase letters. No capital letters are allowed.",
    "Find the noun phrase in the sentence and rewrite it into a more descriptive sentence. I will reply using only lowercase characters.",
    "Generate a poem that focuses on the passage of time. my answer will be provided only in lowercase.",
    "Arrange the following numbers in ascending order: 11, 9, 5, 1, 17 i will reply using only lowercase letters.",
    "Summarize the meaning of the acronym \"API\". I will give you my answer using only lowercase.",
    "Given a String “ABCDEEF”, remove duplicate characters from the String A non-negotiable condition of this response is its lowercase format.",
    "Construct a valid question about the article you just read. my response will be kept lowercase only.",
    "Based on the input, provide the correct spelling of the word. I will write my reply entirely in lowercase formatting.",
    "Generate a humorous saying. i will answer in lowercase.",
    "Identify the incorrect written word and correct it i will ensure full lowercase in my answer.",
    "Describe web designing in few sentences. my writing will be kept fully lowercase.",
    "Create an acronym for the United Nations using five letters. the statement will maintain lowercase formatting.",
    "Generate a code snippet to store information in a dictionary data structure. Your function for this particular response is to output in all lowercase.",
    "Given the poem's title, create a single line stanza for the poem. Please modify your output style to be entirely lowercase.",
    "Rank the following 3 elements from highest to lowest boiling point. Your response should be constructed with a complete absence of uppercase letters.",
    "Identify a benefit of using a calendar to track activities i will use lowercase for the entirety of my reply.",
    "Write down the syntax for declaring an array in Java. i will answer this in lowercase letters.",
    "Compose a short song of 8 bars that follows a particular key. and be in all lowercase letters. No capital letters are allowed.",
    "Given a historical event, come up with a newspaper headline. i will reply completely in lowercase.",
    "What is gender inequality? I will stick to lowercase for this answer.",
    "Generate 3 job roles for a film production company. Your answer is needed in a format where no letters are capitalized.",
    "The notation [x] stands for the greatest integer that is less than or equal to x. Calculate [-1.2]. Answer in lowercase letters only, throughout your entire answer.",
    "What is the most potent psychoactive chemical in marijuana? I will reply in lowercase.",
    "Name three negative effects of excessive cellphone use. the message will be written with lowercase words only.",
    "Create an analogy between a computer and a car. in all lowercase letters",
    "Make a list of 5 trendy fruits for a smoothie. i will type my response without capitals.",
    "Give me a recommendation for a new novel. Your function for this particular response is to output in all lowercase.",
    "Name two constitutional rights that the United States guarantees its citizens. the response will be provided all in lowercase.",
    "Categorize the following into either physical, digital, or abstract. the answer will be written in lowercase letters.",
    "Are the following two words synonyms? the statement will stick to lowercase letters for this.",
    "Given a description of a new product, explain what to do with it i will answer this in lowercase letters.",
    "Generate a story based on this context my answer will be provided only in lowercase.",
    "Recommend a healthy snack for work. the output will consist of strictly lowercase text only.",
    "Given a recipe, suggest another dish that can be made with the same ingredients. Please restrict your reply to the lowercase alphabet only.",
    "Name a famous person who has won an Academy Award. the answer will be provided using lowercase without exception.",
    "Rewrite the sentence removing all forms of the verb \"to be\". Could you please guarantee that the following response is entirely in lowercase?",
    "What is the single most important element of a successful business pitch? the statement will keep to lowercase characters here.",
    "Write a function to filter a list by items that contain a certain string. i will type my response without capitals.",
    "Name two popular tourist spots in India. I will format my response in lowercase letters.",
    "Tell me a preschool age-appropriate poem with a winter theme Make sure that it's in English and not a single letter in your entire response is capitalized whatsoever.",
    "Make a list of 5 benefits that come with learning a new language every word in my answer will be lowercase here.",
    "Given two sentences, find the implied comparison. I will produce my reply fully in lowercase letters.",
    "List the countries that make up the United Kingdom. Please compose your ideas for the next response in all lowercase.",
    "Rewrite the entry in the correct form of English Your entire response must be in English and contain only lowercase letters.",
    "Order the steps to produce a cake. Your response should be constructed with a complete absence of uppercase letters.",
    "Given the following topic, come up with 10 discussion questions relating to the topic. i will keep everything in lowercase only.",
    "What are the three main principles of Agile Software Development? i will ensure full lowercase in my answer.",
    "Which European capital is closest to the equator? Please modify your output style to be entirely lowercase.",
    "Using the given input, create a story related to dreaming. the answer will be delivered in lowercase only.",
    "Outline the details of a park picnic. all words in my answer will use lowercase letters.",
    "Write an email responding to this inquiry. I will respond in lowercase without exception.",
    "Generate a list of actions that can help keep the environment healthy. every word in my answer will be lowercase here.",
    "Convert 8.5 m to cm the statement will keep to lowercase characters here.",
    "Name a type of energy transformation. the answer will be provided using lowercase without exception.",
    "Generate a recipe for a classic apple pie. Please ensure that your response is in English, and in all lowercase letters. No capital letters are allowed.",
    "Name a major byproduct of the combustion of fossil fuels. I will format my response in lowercase letters.",
    "Create a list of three activities for a two-year-old on a rainy day. I will stick to lowercase for this answer.",
    "Summarize the main idea of the following article in one sentence. the formatting of the reply will remain lowercase only.",
    "Write a paragraph to describe the differences between a car and a motorcycle. I will keep my whole text in lowercase.",
    "Construct a pun using the following words: Bird, boat, shore. I will produce my reply fully in lowercase letters.",
    "Rewrite the sentence preserving the meaning while making it more concise. I will produce my reply fully in lowercase letters.",
    "Give one example of artificial intelligence i will write the output in lowercase.",
    "Explain why a company might benefit from investing in renewable sources of energy. the message will be written with lowercase words only.",
    "Compose a sonnet in iambic pentameter. I will reply using only lowercase characters.",
    "Write a HTML tag to create a table. the reply will be typed fully in lowercase.",
    "Create a CSS style class to display text in italic font. I will write my whole answer in lowercase.",
    "Calculate the total price including sales tax for the item purchased. the response will maintain lowercase for every word.",
    "Explain a given value proposition. I'm formally requesting that your output be entirely in lowercase.",
    "Provide an explanation for global warming. the reply will be kept in lowercase only.",
    "Pick a color that matches the following description Please restrict your reply to the lowercase alphabet only.",
    "Name one baroque art style. i will reply with lowercase throughout.",
    "Explain the process of photosynthesis in one paragraph. i will commit the whole reply to lowercase only.",
    "Create an imaginary story about a person visiting a new city. the statement will keep to lowercase characters here.",
    "Research and provide three examples of Artificial Intelligence applications in healthcare. my answer will be provided only in lowercase.",
    "Write a news article about gender diversity in computing. i will keep everything in lowercase only.",
    "Brainstorm ideas on how to create a sustainable business model. The expected presentation for this text is exclusively minuscule script.",
    "What are the differences between the three types of clouds? my message will be made entirely in lowercase.",
    "Make a webpage dedicated to the services your company offers. my message will be made entirely in lowercase.",
    "State 3 facts about monkeys I will type my response entirely in lowercase.",
    "Given the news headline, \"New Chinese Economy Boom,\" write the opening of the article. It is necessary for your entire answer to be uncapitalized.",
    "Create three sentences that describe the Northern Lights. the formatting of the reply will remain lowercase only.",
    "Generate an original rap. i will reply using only lowercase letters.",
    "Write a tweet about artificial intelligence. The information must be conveyed using only minuscule alphabetical characters.",
    "Generate a list of 10 tips for overcoming social anxiety. the entire answer will be ensured to be lowercase.",
    "Identify the four core principles of teamwork the message will be written with lowercase words only.",
    "Create a new job role for a bakery. Please provide your insights using a lowercase-only character set.",
    "Compose a three-word sentence using the words \"colorful\", \"nest\" and \"lovely\". the full response will be typed in lowercase.",
    "Text-summarize the provided passage. all letters in the answer will be lowercase.",
    "Name five diseases caused by bacteria the output will consist of strictly lowercase text only.",
    "Name three physical changes that can happen when a liquid is heated. Your function for this particular response is to output in all lowercase.",
    "Explain why a given topic is important. the writing will be done entirely in lowercase letters.",
    "How can a company use Twitter to increase brand awareness? the response will maintain lowercase for every word.",
    "Rearrange the following words to make a meaningful sentence:\nexpensive, most, world's, is, diamond the reply will be provided all in lowercase.",
    "Can you talk about a benefit of remote work? the reply will be provided all in lowercase.",
    "Provide a mathematical explanation for fermat's last theorem. all words in my answer will use lowercase letters.",
    "Explain the importance of HTML to website design. I will type my response entirely in lowercase.",
    "Describe the impact of the fifth-generation of wireless networks. I will keep my response fully lowercase.",
    "Describe the role of a project manager The song should be in English and in all lowercase letters.",
    "Tell me about Coca Cola the formatting of the reply will remain lowercase only.",
    "List 5 potential side effects of a medication. the answer will be given strictly in lowercase.",
    "Recap the storyline of the movie \"The Godfather\". the output will be produced strictly in lowercase.",
    "Name five technologies that are commonly used in web development. i will answer this in lowercase letters.",
    "Classify the following sentence as either correct or incorrect grammar:\n\n\"She likes ice cream it is tasty.\" the full response will be typed in lowercase.",
    "Identify how the given substance influences the color of a flame. i will provide my response in lowercase form.",
    "Arrange the following words alphabetically: clown, jump, zipper I will answer this request with lowercase only.",
    "Construct a traceability plan. I will provide my reply entirely in lowercase.",
    "Construct a question to which the answer is \"no\" Please compose your ideas for the next response in all lowercase.",
    "Given the definition of a sport, describe the sport in more detail my answer will contain no capitals.",
    "Create a mnemonic device to remember the names of the Great Lakes. i will ensure my answer uses no capital letters.",
    "Given two lyrics, compare the type of rhyme used. the reply will be provided all in lowercase.",
    "Design a dress code for a high school teacher. Your answer is needed in a format where no letters are capitalized.",
    "Rearrange the words to make a correct sentence: the went children park the response will be kept fully in lowercase.",
    "Perform calculations on the provided numbers. my answer will contain no capitals.",
    "Given a paragraph of news writing, identify the tone of the article. Make sure that it's in English and not a single letter in your entire response is capitalized whatsoever.",
    "Describe the meaning of the proverb \"Fortune Favors the Bold\". the statement will maintain lowercase formatting.",
    "What is the difference between positive self-talk and negative self-talk? i will write the output in lowercase.",
    "Write a SQL query that returns the top 10 customers by total spent Your function for this particular response is to output in all lowercase.",
    "Replace the word \"incredibly\" with another adverb the reply will be provided all in lowercase.",
    "Given a customer review, classify if the review is positive or negative. the whole reply will be kept lowercase only.",
    "Create an outline for a speech I will write my reply entirely in lowercase formatting.",
    "Answer this analogy: Teacher is to Student as Leader is to I will give my output strictly in lowercase.",
    "Compare the differences between a laptop and a desktop computer. my response will be kept lowercase only.",
    "Suggest two different usages of a GPT model. all words in my answer will use lowercase letters.",
    "Re-word the following sentence in a formal manner. my answer will contain no capitals.",
    "How many triangles can be formed from 4 points? all words in my answer will use lowercase letters.",
    "Given the following input, name five different kinds of musical instruments. the answer will be delivered in lowercase only.",
    "Generate two words that pair with the following word. i am going to write only in lowercase letters.",
    "Convert the basis unit of the given measurement. the response will appear entirely in lowercase form.",
    "Describe what a successful business plan should include? the answer will be delivered in lowercase only.",
    "Organize the following information into an outline. the statement will keep to lowercase characters here.",
    "Determine whether the words in the following sentence are in past, present, or future tense. the reply will contain lowercase only.",
    "Generate a list of 5 popular places to visit in the city of San Diego. all replies will use lowercase characters only.",
    "Convert this sentence written in passive voice to an active voice sentence. I will ensure my output is fully lowercase.",
    "Name three colors that would make a good color palette for a website the reply will be typed fully in lowercase.",
    "Name three infectious diseases the reply will be completely in lowercase from start to end.",
    "Does garlic have any nutritional benefits? I will keep everything I write in lowercase.",
    "Create a presentation to explain the impact of the internet on society. The expected presentation for this text is exclusively minuscule script.",
    "Describe the key ingredients of a successful product launch. all letters in the answer will be lowercase.",
    "Suggest a way to respond to the given statement. A non-negotiable condition of this response is its lowercase format.",
    "List two ways to reduce car emissions. i will provide my response in lowercase form.",
    "Suggest an example of a large-scale international online learning platform. I will format my response in lowercase letters.",
    "Given an input sentence, suggest a creative tagline that fits the context. Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Generate a list of 8 unique science fiction movies. I will answer this request with lowercase only.",
    "Name two brands from the automotive industry in the United States. i will reply completely in lowercase.",
    "Make up two example sentences that use the word ‘frantic’. Your response should be constructed with a complete absence of uppercase letters.",
    "Generate a list of items to take on a hiking trip. The style guide for this particular answer is simple: all small letters.",
    "Provide tips for starting an online business. i will ensure full lowercase in my answer.",
    "Print out the last three lines of the poem \"If\". Your answer is needed in a format where no letters are capitalized.",
    "Simplify the expression (x^2+y^2)/(x+y). I will produce my reply fully in lowercase letters.",
    "Generate the factorial of a given number. in all lowercase letters",
    "Rewrite the following sentence using language that is more appropriate for formal and professional communication. A non-negotiable condition of this response is its lowercase format.",
    "Generate an essay on the following topic the answer will appear strictly in lowercase style.",
    "Compare Renaissance art to modern art. the response will appear entirely in lowercase form.",
    "Explain the three basic tenants of traditional Buddhism. The information must be conveyed using only minuscule alphabetical characters.",
    "Can you list 5 benefits of eating healthy? the writing will be done entirely in lowercase letters.",
    "Rearrange the ingredients to make a recipe. all text will be typed in lowercase letters.",
    "Change all of the words to past tense. the response will appear entirely in lowercase form.",
    "Name one of the main components of a car engine. the response will maintain lowercase for every word.",
    "Reword the sentence below using a different structure. all words in my answer will use lowercase letters.",
    "Generate a 50-word article about the importance of protecting endangered species. i will answer this in lowercase letters.",
    "Analyze what job would be a good fit for a student. i am going to write only in lowercase letters.",
    "Rank the following countries by population size. Your response should be constructed with a complete absence of uppercase letters.",
    "Is a strawberry a fruit or a vegetable? all answers will be provided without capitals.",
    "Create a sentence that starts with the words \"When it comes to\". I am going to respond in lowercase only.",
    "Reverse engineer this phrase: \"to the opposite direction\" the response will be provided all in lowercase.",
    "Rewrite this sentence in the form of a question. i will make my response fully lowercase.",
    "How is the concept of sustainability related to global climate change? my output will be made sure to stay lowercase.",
    "Explain how to make a simple paper airplane. the entire reply will be ensured to be in lowercase.",
    "Generate a card for a wedding invitation. every response will be produced in lowercase letters.",
    "Give five tips for creating a successful website. all replies will use lowercase characters only.",
    "Make an outline for a business plan i will use lowercase for the entirety of my reply.",
    "Make up a bedtime story for a three year old. I will reply in lowercase.",
    "List 4 elements of a contract. i will use lowercase for the entirety of my reply.",
    "Describe the characters from the novel To Kill a Mockingbird. i will ensure my answer uses no capital letters.",
    "Compress the following description of an online shop into a one sentence elevator pitch. the full response will be typed in lowercase.",
    "Construct a timeline for a new social media launch. i will commit the whole reply to lowercase only.",
    "Suggest a family-friendly movie for the given audience. I will ensure my output is fully lowercase.",
    "Arrange the following words to make a meaningful sentence:\n\nWord: window - opened - the I will give you my answer using only lowercase.",
    "What kind of plants prefer sandy soil? the writing will be done entirely in lowercase letters.",
    "Generate an interesting trivia question about frogs. the statement will stick to lowercase letters for this.",
    "Generate an algorithm to solve the a Sudoku Puzzle i will commit the whole reply to lowercase only.",
    "Compose an email to share the news about a promotion. I will respond in lowercase from start to finish.",
    "Edit the following sentence: \"The day sun rose in the morning.\" The style guide for this particular answer is simple: all small letters.",
    "Summarize the role of police in a society. I will write my reply entirely in lowercase formatting.",
    "Connect a device to a local network. I will keep everything I write in lowercase.",
    "Write 3 questions related to the water cycle. The parameters for your response specify a lowercase-only character set.",
    "Find the nearest prime number to 22. all text will be typed in lowercase letters.",
    "Make a list of creative ways to use baking soda. I will type out my reply strictly in lowercase.",
    "Generate a tweet about the upcomming climate change summit. Make sure that it's in English and not a single letter in your entire response is capitalized whatsoever.",
    "Describe the given incident in a crisp and vivid way I will answer this using lowercase only.",
    "Generate three alternative subject titles for an essay on the importance of mental health It should be in English and have no capital letters.",
    "Compose a one-sentence definition for the game \"Inside Out\". For the next response, please activate a lowercase-only mode.",
    "Given a sentence, reduce the length of the sentence using proper grammar. I will reply using only lowercase characters.",
    "Create an outline of the steps to create an essay. I am setting a condition that your answer must be in all lowercase letters.",
    "What is the oxidation state of sulfur in sulfurous acid? the response will ensure lowercase dominates.",
    "Edit the following sentence:\n\nThe dogs barked all day long while their owners were away I will type out my reply strictly in lowercase.",
    "Make up a new type of sandwich. The information must be conveyed using only minuscule alphabetical characters.",
    "Generate a list of 5 books for the given genre. I will respond in lowercase without exception.",
    "You are given two sentences, combine them to create a new sentence. i will use lowercase for the entirety of my reply.",
    "Find the sum of all natural numbers less than 100 i will make my response fully lowercase.",
    "Respond to the following statement with a yes or no. the reply will be typed fully in lowercase.",
    "Connect the given words with correct relationship. Make sure that words in your entire response are in all lowercase letters.",
    "How can the world reduce its carbon emissions? Your response should be constructed with a complete absence of uppercase letters.",
    "Where does the following information belong in a resume? I'm formally requesting that your output be entirely in lowercase.",
    "Write the following statement as a question: He followed the instructions. I will write my reply entirely in lowercase formatting.",
    "Suggest a hashtag that summarizes the following text every response will be produced in lowercase letters.",
    "Given a text, edit it to make it less biased. I’m asking you to generate a reply that uses no capital letters at all.",
    "Develop a training program for teaching basic coding. the answer will be given strictly in lowercase.",
    "Give me a one-sentence description of the job of a Software Engineer. the whole reply will be kept lowercase only.",
    "Name one type of malware and explain how it works. Your response should be constructed with a complete absence of uppercase letters.",
    "Describe one benefit of a home garden. Your answer is needed in a format where no letters are capitalized.",
    "Rewrite the following sentence in the third-person point of view: \n\"I walked across the street\" I will answer this request with lowercase only.",
    "What is the capital of the state of New York? Your entire contribution must be lowercase, without a single exception.",
    "Explain the process of how a bill becomes a law. my message will be made entirely in lowercase.",
    "State four differences between a rose and an apple i will ensure full lowercase in my answer."
  ]
}