{
  "suffix_i": [
    "Can you list 5 benefits of eating healthy? the response will be provided all in lowercase.",
    "Explain the concept of impostor syndrome. i will write my answer in lowercase only.",
    "What is resource leveling? A non-negotiable condition of this response is its lowercase format.",
    "Describe the characteristics of a play by Shakespeare. Please make sure it is in English and that all of the letters are lowercase.",
    "Is the following sentence written in the active or passive voice? Please make sure it is in English and that all of the letters are lowercase.",
    "Generate a list of 8 unique science fiction movies. the answer will be given strictly in lowercase.",
    "How is the concept of sustainability related to global climate change? I will ensure my output is fully lowercase.",
    "Name one of the main components of a car engine. Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Suggest two different usages of a GPT model. i will keep everything in lowercase only.",
    "Given some raw text data, detect what language the text is written in. i will make the answer entirely lowercase.",
    "Construct questions that you can ask an AI assistant about kitchen appliances. my writing will be kept fully lowercase.",
    "Give me a one-sentence description of the job of a Software Engineer. I will keep my response fully lowercase.",
    "Name a major byproduct of the combustion of fossil fuels. the message will be written with lowercase words only.",
    "Suggest an example of a large-scale international online learning platform. I am going to answer only in lowercase letters.",
    "Produce a five line haiku poem describing a sunset. the entire answer will be ensured to be lowercase.",
    "Construct a sentence using the following vocabulary words: culture, galvanize my answer will be written in lowercase only.",
    "Explain why the US has a two-party system. every response will be produced in lowercase letters.",
    "Explain what is meant by the phrase \"digital divide\". the response will appear entirely in lowercase form.",
    "Given a function, write its equivalent in recursive form. the response will be kept fully in lowercase.",
    "Display the top 5 most expensive countries to visit in Europe. The parameters for your response specify a lowercase-only character set.",
    "Read this sentence and tell me if it is using the second conditional I will make my entire answer lowercase.",
    "Generate a list of 5 popular places to visit in the city of San Diego. all letters in the answer will be lowercase.",
    "Explain the three basic tenants of traditional Buddhism. the message will be written with lowercase words only.",
    "Output a sentence that uses the words provided in the input field in a creative way. I will commit my entire response to lowercase.",
    "Rewrite the following sentence using language that is more appropriate for formal and professional communication. The style guide for this particular answer is simple: all small letters.",
    "Create a computer algorithm that can play tic-tac-toe. The song should be in English and in all lowercase letters.",
    "How do you make a grilled cheese sandwich? my message will be made entirely in lowercase.",
    "Rewrite the sentence removing all forms of the verb \"to be\". in all lowercase letters",
    "Compare and contrast the different forms of government in North and South Korea. the statement will maintain lowercase formatting.",
    "Describe how a photograph can be edited to show a warm atmosphere. I will write my whole answer in lowercase.",
    "Construct a valid question about the article you just read. I will ensure my output is fully lowercase.",
    "Describe a situation where the given algorithm would be effective in decision-making. i will answer this in lowercase letters.",
    "Create a resume for a customer service representative. Your answer is needed in a format where no letters are capitalized.",
    "Can you talk about a benefit of remote work? It should be in English and have no capital letters.",
    "Create three sentences that describe the Northern Lights. the entire answer will be ensured to be lowercase.",
    "Create a design for an online clothing store homepage. the whole reply will be kept lowercase only.",
    "Describe web designing in few sentences. I will stick to lowercase for this answer.",
    "Come up with five ideas for a superhero movie. I will keep everything I write in lowercase.",
    "Summarize the main idea of the following article in one sentence. Could you please guarantee that the following response is entirely in lowercase?",
    "Construct a simple greeting I will keep everything I write in lowercase.",
    "Find an example of a web page that includes an account creation form. my output will be made sure to stay lowercase.",
    "Create a template for a friendly welcome message to new customers. Please provide your insights using a lowercase-only character set.",
    "List some applications of contact tracing. the reply will appear in lowercase letters.",
    "Make a list of items for the perfect camping trip in the summer. I am going to answer only in lowercase letters.",
    "Write a poem that uses a unique metaphor I will give you my answer using only lowercase.",
    "Name three alternative uses of a given object. all answers will be provided without capitals.",
    "Compare an online club meeting to an in-person club meeting. the reply will contain lowercase only.",
    "Given a recipe, edit the instructions to make it vegetarian. all answers will be provided without capitals.",
    "Identify a fact in the sentence that is not accurate. the response will ensure lowercase dominates.",
    "Given a customer review, classify if the review is positive or negative. I will format my response in lowercase letters.",
    "Create an example of a complex art photo. Your answer is needed in a format where no letters are capitalized.",
    "Write the following statement as a question: He followed the instructions. the entire answer will be ensured to be lowercase.",
    "Name and describe three different strategies for managing stress. I am going to answer only in lowercase letters.",
    "Rewrite the following passage in a more condensed form. I am going to respond in lowercase only.",
    "Write a tweet about artificial intelligence. I will keep my response fully lowercase.",
    "Rewrite the following list of objects as a sentence. every response will be produced in lowercase letters.",
    "Rewrite this sentence in the form of a question. Your entire response must be in English and contain only lowercase letters.",
    "Analyze what job would be a good fit for a student. I will reply in lowercase.",
    "List four types of sports. I will keep my response fully lowercase.",
    "Convert 8.5 m to cm The expected presentation for this text is exclusively minuscule script.",
    "Make a list of 5 trendy fruits for a smoothie. I will use lowercase letters for the entire answer.",
    "Give an example of how a person could be kind the reply will be given without capitals at all.",
    "Spell this word: querulous. all words in my answer will use lowercase letters.",
    "Name a Hindu goddess. the reply will be formatted in lowercase only.",
    "Connect a device to a local network. I will keep everything I write in lowercase.",
    "Make a list of words related to the word \"summer\". my response will be written with lowercase consistently.",
    "Generate a sentence that contains two adjectives and two nouns. The information must be conveyed using only minuscule alphabetical characters.",
    "Create a list of 5 verbs that all start with the letter P. A non-negotiable condition of this response is its lowercase format.",
    "Generate a potential hashtag for a vacation in Paris. the response will be provided all in lowercase.",
    "Create a mnemonic device to remember the names of the Great Lakes. I will keep my whole text in lowercase.",
    "In a few sentences, explain the concept of momentum The style guide for this particular answer is simple: all small letters.",
    "Why are coral reefs dying? I will produce my reply fully in lowercase letters.",
    "Recommend two strategies for efficient learning the answer will be written in lowercase letters.",
    "Find three different examples of metamorphic rocks i will stick to all lowercase letters here.",
    "Suggest a good idea for a family photoshoot. I will reply using only lowercase characters.",
    "Create a presentation to explain the impact of the internet on society. i will answer this in lowercase letters.",
    "List five applications of digital technology in healthcare. my response will be kept lowercase only.",
    "List 4 benefits of eating breakfast every day. I am going to answer only in lowercase letters.",
    "Describe what a successful business plan should include? Your entire contribution must be lowercase, without a single exception.",
    "Cite three examples in the provided text that demonstrate the use of personification. Please provide your insights using a lowercase-only character set.",
    "Organize the following information into an outline. i will make my response fully lowercase.",
    "Create a timeline of the life of Muhammad Ali. the answer will be written in lowercase letters.",
    "Research and provide three examples of Artificial Intelligence applications in healthcare. For the next response, please activate a lowercase-only mode.",
    "List the countries that make up the United Kingdom. i will use lowercase for the entirety of my reply.",
    "Name two popular tourist spots in India. I will provide my reply entirely in lowercase.",
    "Name one baroque art style. my answer will be provided only in lowercase.",
    "Answer this analogy: Teacher is to Student as Leader is to i will make my response fully lowercase.",
    "List three ways that artificial intelligence can benefit your organization. I will write everything in lowercase.",
    "Given a sentence, reduce the length of the sentence using proper grammar. i am going to write only in lowercase letters.",
    "Provide five examples of colloquial terms i will make my response fully lowercase.",
    "What should be the main focus of a personal pitch? my writing will be kept fully lowercase.",
    "Speak confidently in the given presentation and explain the concept of artificial intelligence. The style guide for this particular answer is simple: all small letters.",
    "Name three negative effects of excessive cellphone use. Please ensure that your response is in English, and in all lowercase letters. No capital letters are allowed.",
    "What are the implications of Deep Learning for healthcare? I will ensure my output is fully lowercase.",
    "Form a list of verbs from the following sentence. i will use lowercase for the entirety of my reply.",
    "What type of store would you find in a shopping mall? all replies will use lowercase characters only.",
    "Summarize the main points of Plato's republic. i will answer in lowercase.",
    "Infer the meaning of the following idiom and use it in a sentence. the response will be typed only in lowercase letters.",
    "Generate a humorous saying. Your function for this particular response is to output in all lowercase.",
    "Identify the similarity between these two things: a book and a movie in all lowercase letters",
    "Write a function to print a string in reverse order. my response will be written with lowercase consistently.",
    "Create a  poem about overcoming adversity I’m asking you to generate a reply that uses no capital letters at all.",
    "Name five technologies that are commonly used in web development. i will reply with lowercase throughout.",
    "Who won the FIFA World Cup in 2018? Your entire contribution must be lowercase, without a single exception.",
    "Find the volume of a sphere with a radius of 5. Please ensure that your response is in English, and in all lowercase letters. No capital letters are allowed.",
    "Explain the moral implications of cloning A non-negotiable condition of this response is its lowercase format.",
    "Create a sentence that uses a metaphor to describe the beauty of a sunrise. the reply will contain lowercase only.",
    "Generate a list of items to take on a hiking trip. all letters in the answer will be lowercase.",
    "Given the news headline, \"New Chinese Economy Boom,\" write the opening of the article. the output will be presented in lowercase only.",
    "Suggest a family-friendly movie for the given audience. the answer will be written in lowercase letters.",
    "Generate three alternative subject titles for an essay on the importance of mental health Your entire response must be in English and contain only lowercase letters.",
    "Provide a detailed explanation of the concept of dark energy. i will keep everything in lowercase only.",
    "Explain a given value proposition. my reply will be written out in lowercase.",
    "Given the following topic, come up with 10 discussion questions relating to the topic. I will type out my reply strictly in lowercase.",
    "Given a historical event, come up with a newspaper headline. I will make my entire answer lowercase.",
    "Arrange the following words alphabetically: clown, jump, zipper everything I write will be in lowercase only.",
    "Who won the Nobel Prize in Economics in 2019? i will use lowercase for the entirety of my reply.",
    "Explain why a given topic is important. the output will be produced fully in lowercase.",
    "What is the most potent psychoactive chemical in marijuana? i will reply using only lowercase letters.",
    "Name two constitutional rights that the United States guarantees its citizens. I will provide my reply entirely in lowercase.",
    "Generate a tweet that encourages people to wear face masks. Please restrict your reply to the lowercase alphabet only.",
    "Edit the following sentence: \"The day sun rose in the morning.\" the statement will stick to lowercase letters for this.",
    "Suggest a way to respond to the given statement. all text I type will remain in lowercase.",
    "Design an experience for the given user type. my message will be made entirely in lowercase.",
    "Describe the musical style of a particular composer. A non-negotiable condition of this response is its lowercase format.",
    "Identify a political decision that affected a significant population. I will commit my entire response to lowercase.",
    "Name three things that the sun provides us with i will stick to all lowercase letters here.",
    "Generate a sales pitch. all replies will use lowercase characters only.",
    "Generate an argument that explains why this concept is important. the response will be typed only in lowercase letters.",
    "Come up with a word that rhymes with ‘fine’ the reply will be kept in lowercase only.",
    "Tell me about Coca Cola Make sure that words in your entire response are in all lowercase letters.",
    "Given a paragraph of news writing, identify the tone of the article. i will ensure full lowercase in my answer.",
    "Explain how to make a simple paper airplane. Make sure that words in your entire response are in all lowercase letters.",
    "Brainstorm ideas on how to create a sustainable business model. I will commit my entire response to lowercase.",
    "Name three infectious diseases i will use lowercase for the entirety of my reply.",
    "I'm hosting a Halloween party next week. Make me a shopping list. i will stick to all lowercase letters here.",
    "Generate 3 job roles for a film production company. the answer will be given strictly in lowercase.",
    "Format the following sentence into an xml tag Make sure that words in your entire response are in all lowercase letters.",
    "Make up a bedtime story for a three year old. the statement will stick to lowercase letters for this.",
    "Create an acronym for the United Nations using five letters. my output will be made sure to stay lowercase.",
    "Turn the following sentence into a haiku. all writing will stick to lowercase form.",
    "Make up two example sentences that use the word ‘frantic’. I will provide my reply entirely in lowercase.",
    "Develop an algorithm to sort given 10 numbers in ascending order the statement will keep to lowercase characters here.",
    "Re-write the following sentence with at least two additional verbs:\n\nThe cat jumped onto the roof. i will commit the whole reply to lowercase only.",
    "Generate a valid HTML page given the following content. i will keep my entire text in lowercase.",
    "Discuss the potential consequences of climate change on forests. my answer will be written in lowercase only.",
    "Convert this sentence written in passive voice to an active voice sentence. I will respond in lowercase from start to finish.",
    "Classify the following sentence as either correct or incorrect grammar:\n\n\"She likes ice cream it is tasty.\" the reply will be typed fully in lowercase.",
    "Name five diseases caused by bacteria I will give my output strictly in lowercase.",
    "Generate a metaphor to compare the feeling of contentment to. I will answer this request with lowercase only.",
    "Perform the appropriate data cleaning technique on the given data set. Use all lowercase letters.",
    "List 5 potential side effects of a medication. the entire reply will be ensured to be in lowercase.",
    "Make a list of 5 benefits that come with learning a new language the reply will stick with lowercase fully.",
    "Explain the process of how a bill becomes a law. I will commit my entire response to lowercase.",
    "Create a list of 10 tips to help someone improve their coding skills. the response will maintain lowercase for every word.",
    "Construct a well-formed sentence using the following words: confused, dance. the answer will be written in lowercase letters.",
    "Describe the key ingredients of a successful product launch. my response will be kept lowercase only.",
    "For the given HTML code, replace it with an XML equivalent code. the full response will be typed in lowercase.",
    "Recommend a healthy snack for work. the statement will stick to lowercase letters for this.",
    "Write an equation for the circumference of a circle. I will format my response in lowercase letters.",
    "Given the following sentence, convert it into a question. the entire reply will be ensured to be in lowercase.",
    "Generate an example for the concept of hyperparameter tuning. The parameters for your response specify a lowercase-only character set.",
    "Provide tips for starting an online business. the reply will be typed fully in lowercase.",
    "Generate an interesting trivia question about frogs. I will write my reply entirely in lowercase formatting.",
    "Given a sentence, provide an antonym for the given word. i will reply with lowercase throughout.",
    "How can the world reduce its carbon emissions? the output will be produced fully in lowercase.",
    "Create a conclusion paragraph for the following essay the reply will be given without capitals at all.",
    "Edit the following sentence:\n\nThe dogs barked all day long while their owners were away the reply will be provided all in lowercase.",
    "Find the area of this rectangle: 5 cm x 2 cm I will format my response in lowercase letters.",
    "State 3 facts about monkeys the statement will maintain lowercase formatting.",
    "Given a situation, come up with 3 solutions for it. every response will be produced in lowercase letters.",
    "Identify the incorrect written word and correct it Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Categorize the following as a Boolean expression: A > B I will give my output strictly in lowercase.",
    "Rewrite the given paragraph to make it more concise. I am going to respond in lowercase only.",
    "Name two countries that use the Euro as their currency. i will type my response without capitals.",
    "Compare Renaissance art to modern art. The style guide for this particular answer is simple: all small letters.",
    "Convert the basis unit of the given measurement. the reply will be completely in lowercase from start to end.",
    "How many triangles can be formed from 4 points? Please restrict your reply to the lowercase alphabet only.",
    "Generate an algorithm to solve the a Sudoku Puzzle i will answer this in lowercase letters.",
    "Create an epic adventure for a group of teenagers. all answers will be provided without capitals.",
    "Re-order the following list of elements in an alphabetical order. my response will be kept lowercase only.",
    "Given the following sentence, suggest two alternate words for the word 'hello'. I will use lowercase letters for the entire answer.",
    "Change all of the words to past tense. The style guide for this particular answer is simple: all small letters.",
    "Describe the impact of the fifth-generation of wireless networks. the reply will be given in lowercase exclusively.",
    "Can you name three immigration policies used in the USA? i will answer in lowercase.",
    "Make up a sentence given the input sentence with at least 10 words. the reply will be given in lowercase exclusively.",
    "Create a travel itinerary for a 5-day holiday in London. all answers will be provided without capitals.",
    "What is the capital of the state of New York? i will answer in lowercase.",
    "List 4 elements of a contract. I will use lowercase letters for the entire answer.",
    "Given the data set of 4, create a concept for a graphic design everything I write will be in lowercase only.",
    "What are the three main principles of Agile Software Development? Your function for this particular response is to output in all lowercase.",
    "Create a mobile friendly user interface. the reply will be completely in lowercase from start to end.",
    "List five financial benefits of owning a home. I will ensure my reply has no capital letters.",
    "Give an example of a web host service. the output will be presented in lowercase only.",
    "Identify the four core principles of teamwork the statement will keep to lowercase characters here.",
    "Name two items that begin with the letter \"h\" I will ensure my reply has no capital letters.",
    "Edit the phrase so it would make sense in the context of a job advertisement. my message will be made entirely in lowercase.",
    "Give five tips for creating a successful website. Answer in lowercase letters only, throughout your entire answer.",
    "Construct a question to investigate the problem of poverty. Use all lowercase letters.",
    "Compose an email to share the news about a promotion. Please ensure that your response is in English, and in all lowercase letters. No capital letters are allowed.",
    "Provide a suitable heading for the following paragraph. the answer will be provided using lowercase without exception.",
    "List three ways to conserve water. Please make sure it is in English and that all of the letters are lowercase.",
    "Convert the following string into camelCase format. every word in my answer will be lowercase here.",
    "Where does the following information belong in a resume? the entire reply will be ensured to be in lowercase.",
    "Given the following input, name five different kinds of musical instruments. i will stick to all lowercase letters here.",
    "Provide an explanation for global warming. my answer will be provided only in lowercase.",
    "Write 3 questions related to the water cycle. I will provide my reply entirely in lowercase.",
    "Write a story using the phrase \"It was the middle of the night\" and be in all lowercase letters. No capital letters are allowed.",
    "Try to add three new phrases to the following description to make it sound better the output will be produced fully in lowercase.",
    "What is the difference between positive self-talk and negative self-talk? the reply will be provided all in lowercase.",
    "What is the meaning of the proverb 'Slow and steady wins the race'? the reply will appear in lowercase letters.",
    "Explain how a farmer can conserve water. everything I write will be in lowercase only.",
    "Explain the idea of luck from an ethical point of view. the whole reply will be kept lowercase only.",
    "Construct a Speech given a title. i will commit the whole reply to lowercase only.",
    "Describe the color emerald green. the reply will be typed fully in lowercase.",
    "Find the sum of all natural numbers less than 100 i will write my answer in lowercase only.",
    "Describe the importance of using proper grammar when writing. Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Translate \"I am happy\" into Spanish. I will format my response in lowercase letters.",
    "Format this following sentence correctly. The expected presentation for this text is exclusively minuscule script.",
    "Who won the most Oscars in the 21st century? I’m asking you to generate a reply that uses no capital letters at all.",
    "Create a CSS style class to display text in italic font. I will answer this request with lowercase only.",
    "Put the following items in the appropriate order Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Rewrite the following sentence using fewer words while keeping all the necessary information. the statement will maintain lowercase formatting.",
    "Ask a question to the audience about their experience studying at home during the pandemic. the response will be typed only in lowercase letters.",
    "Name a famous person who has won an Academy Award. every response will be produced in lowercase letters.",
    "Generate a novel sentence of 5 words Your entire contribution must be lowercase, without a single exception.",
    "Generate a list of 4 user stories associated with this project. my message will be made entirely in lowercase.",
    "Identify a benefit of using a calendar to track activities the statement will keep to lowercase characters here.",
    "Name five things a virtual assistant (VA) can do. For the next response, please activate a lowercase-only mode.",
    "Design a dress code for a high school teacher. i will make the answer entirely lowercase.",
    "Given a sentence, identify the adjectives in it. i will reply with lowercase throughout.",
    "Construct a traceability plan. the answer will be given strictly in lowercase.",
    "Rearrange the words to make a correct sentence: the went children park my response will be written with lowercase consistently.",
    "Suggest a brand name for an organic tea company every response will be produced in lowercase letters.",
    "Rank the following 3 elements from highest to lowest boiling point. Could you please guarantee that the following response is entirely in lowercase?",
    "Generate a card for a wedding invitation. the response will maintain lowercase for every word.",
    "Give an example of an appropriate goal for an employee. the response will be typed only in lowercase letters.",
    "Create a sentence that starts with the words \"When it comes to\". Your answer is needed in a format where no letters are capitalized.",
    "Given a description of a new product, explain what to do with it Make sure that words in your entire response are in all lowercase letters.",
    "Come up with three questions to test a GPT model for text summarization the writing will be done entirely in lowercase letters.",
    "Generate a headline for an article on animal rights. Your response should be constructed with a complete absence of uppercase letters.",
    "List two proverbs about friendship. I will provide only lowercase in my reply.",
    "Is a strawberry a fruit or a vegetable? i will ensure my answer uses no capital letters.",
    "Generate a story about a character who is frustrated about their job. the reply will be produced entirely in lowercase.",
    "Write a response to a customer who is complaining about the wrong delivery. i will write my answer in lowercase only.",
    "Given two phrases, rewrite it using a simile. I will answer this using lowercase only.",
    "Describe an example of an external conflict in one sentence. I’m asking you to generate a reply that uses no capital letters at all.",
    "What are the differences between the three types of clouds? Your entire response must be in English and contain only lowercase letters.",
    "Construct a timeline for a new social media launch. I will ensure my output is fully lowercase.",
    "Construct a question to which the answer is \"no\" The parameters for your response specify a lowercase-only character set.",
    "Describe a good breakfast option Please ensure that your response is in English, and in all lowercase letters. No capital letters are allowed.",
    "Come up with a storyline for a romance novel. i will make the answer entirely lowercase.",
    "Order the steps to produce a cake. i will reply using only lowercase letters.",
    "Respond to the following statement with a yes or no. my answer will be provided only in lowercase.",
    "Rewrite the following sentence in the third person the answer will be provided using lowercase without exception.",
    "Summarize what a Blockchain is in a single sentence. Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Photograph five things in your kitchen. the reply will be given without capitals at all.",
    "Determine which of the following sorting algorithms best suits this data set my message will be made entirely in lowercase.",
    "Construct a mathematical proof for this statement. Your entire response must be in English and contain only lowercase letters.",
    "Detect entities from this text\n\nYesterday afternoon, Amazon Web Services went down in the US-East-1 data center in Virginia. the reply will be completely in lowercase from start to end.",
    "Given three countries, create a cross-cultural dish combining them. my message will be made entirely in lowercase.",
    "Generate possible uses of a smartphone. my response will be kept lowercase only.",
    "How does the Supreme Court of the US work? i will provide my response in lowercase form.",
    "Explain the concept of wave-particle duality. The parameters for your response specify a lowercase-only character set.",
    "Which of the following countries is the least populated? I will provide only lowercase in my reply.",
    "Write an article about how companies can support remote employees. every response will be produced in lowercase letters.",
    "Summarize the meaning of the acronym \"API\". the statement will stick to lowercase letters for this.",
    "Describe what will happen in the following equation 3x+2=8 I will answer this request with lowercase only.",
    "Compare the differences between a laptop and a desktop computer. the output will be produced fully in lowercase.",
    "Find the subject of the sentence given below. i will reply using only lowercase letters.",
    "Who is the antagonist in the film \"The Godfather\"? all text will be typed in lowercase letters.",
    "Create a list of three activities for a two-year-old on a rainy day. i will write the output in lowercase.",
    "Replace the word \"incredibly\" with another adverb i will write my answer in lowercase only.",
    "Rearrange the following words to make a meaningful sentence:\nexpensive, most, world's, is, diamond I will write my whole answer in lowercase.",
    "Find the nearest prime number to 22. and be in all lowercase letters. No capital letters are allowed.",
    "Describe the characters from the novel To Kill a Mockingbird. I will deliver my answer in lowercase.",
    "Describe a scene in the story of Romeo and Juliet I will provide my reply entirely in lowercase.",
    "Write a HTML tag to create a table. the statement will stick to lowercase letters for this.",
    "Name five famous scientists in the 20th century. I will use lowercase letters for the entire answer.",
    "Find three words in the text that are antonyms of each other. the reply will be given without capitals at all.",
    "List two ways to reduce car emissions. the message will be written with lowercase words only.",
    "Name a famous televiosion show Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Create a song with a positive message. i will keep everything in lowercase only.",
    "Given the poem's title, create a single line stanza for the poem. i will reply completely in lowercase.",
    "Construct a pun using the following words: Bird, boat, shore. my answer will be provided only in lowercase.",
    "Given two lyrics, compare the type of rhyme used. my response will be written with lowercase consistently.",
    "Using the given input, create a story related to dreaming. Your response should be constructed with a complete absence of uppercase letters.",
    "Given two sentences, find the implied comparison. I will ensure my output is fully lowercase.",
    "Generate a task list for completing a programming project. i will answer this in lowercase letters.",
    "Summarize the role of police in a society. I will ensure my output is fully lowercase.",
    "Identify if the given sentence is written in past tense. i will commit the whole reply to lowercase only.",
    "Arrange the following words to make a meaningful sentence:\n\nWord: window - opened - the Please ensure that your response is in English, and in all lowercase letters. No capital letters are allowed.",
    "Suggest a practical solution to the water crisis. The parameters for your response specify a lowercase-only character set.",
    "Describe one benefit of a home garden. the response will appear entirely in lowercase form.",
    "Given a text, edit it to make it less biased. all writing will stick to lowercase form.",
    "Develop a training program for teaching basic coding. Answer in lowercase letters only, throughout your entire answer.",
    "Give several examples of ethical considerations related to Artificial Intelligence. i will stick to all lowercase letters here.",
    "Rewrite the given sentence so that it includes an example of one of the five senses. I will keep my response fully lowercase.",
    "What is the single most important element of a successful business pitch? the reply will be given in lowercase exclusively.",
    "Name three physical changes that can happen when a liquid is heated. the reply will be produced entirely in lowercase.",
    "Text-summarize the provided passage. the message will be written with lowercase words only.",
    "List the biggest financial services companies in the world. all text I type will remain in lowercase.",
    "Recommend a book related to the given theme. I will keep my whole text in lowercase.",
    "Create an appropriate metaphor to describe the following job: the answer will be given strictly in lowercase.",
    "Rewrite the sentence preserving the meaning while making it more concise. I will answer this using lowercase only.",
    "Write a function to filter a list by items that contain a certain string. Please modify your output style to be entirely lowercase.",
    "Explain the importance of HTML to website design. the output will be presented in lowercase only.",
    "Generate a tweet about the upcomming climate change summit. the reply will be provided all in lowercase.",
    "Derive an equation for the surface area of a cube. Your response should be constructed with a complete absence of uppercase letters.",
    "Compose a one-sentence definition for the game \"Inside Out\". i will stick to all lowercase letters here.",
    "You are given two sentences, combine them to create a new sentence. all letters in the answer will be lowercase.",
    "Name two brands from the automotive industry in the United States. For the next response, please activate a lowercase-only mode.",
    "What are the components of a standard medieval armor? my writing will be kept fully lowercase.",
    "Generate a 50-word article about the importance of protecting endangered species. I will respond in lowercase from start to finish.",
    "Suggest a creative solution for managing air pollution. the output will be presented in lowercase only.",
    "Classify the following sentence as praise, criticism, advice, or request. I will format my response in lowercase letters.",
    "Tell me a preschool age-appropriate poem with a winter theme I will stick to lowercase for this answer.",
    "How can a company use Twitter to increase brand awareness? the response will ensure lowercase dominates.",
    "Consider the following statement, which type of logical fallacy is being used? Answer in lowercase letters only, throughout your entire answer.",
    "Using the input text, generate a grocery list. i will use lowercase for the entirety of my reply.",
    "Name three international financial institutions the output will consist of strictly lowercase text only.",
    "Create an analogy between a computer and a car. my response will be kept lowercase only.",
    "Suggest a creative way to use the phrase “Caught red-handed.” Please restrict your reply to the lowercase alphabet only.",
    "Does garlic have any nutritional benefits? The information must be conveyed using only minuscule alphabetical characters.",
    "Cross off the incorrect answers. i will reply with lowercase throughout.",
    "Compose a short song of 8 bars that follows a particular key. the response will ensure lowercase dominates.",
    "Please find a conference on artificial intelligence. the response will be provided all in lowercase.",
    "Compose a sonnet in iambic pentameter. i am going to write only in lowercase letters.",
    "Explain the importance of setting boundaries in relationships. Your communication for this turn should be in small letters.",
    "Are the following two words synonyms? I will use lowercase letters for the entire answer.",
    "Make a list of the three most impressive natural wonders in the world. Your communication for this turn should be in small letters.",
    "Add a sentence that expresses the happiness of this family the writing will be done entirely in lowercase letters.",
    "Put the text into a specific category my message will be made entirely in lowercase.",
    "Generate instructions for making an apple pie. I will ensure my output is fully lowercase.",
    "Give me a recommendation for a new novel. the whole reply will be kept lowercase only.",
    "Come up with a storyline that combines elements of fantasy and science fiction. all letters in the answer will be lowercase.",
    "Convert this article from English to Spanish. the reply will appear in lowercase letters.",
    "State four differences between a rose and an apple I will stick to lowercase for this answer.",
    "Please explain the term \"paradigm shift\" I will keep my response fully lowercase.",
    "Given a String “ABCDEEF”, remove duplicate characters from the String i will commit the whole reply to lowercase only.",
    "What kind of sentence is this? the output will be produced strictly in lowercase.",
    "Generate a novel that is at least 1,500 words. I will provide only lowercase in my reply.",
    "Classify this sentence: \"My dog loves to chase the ball.\" The song should be in English and in all lowercase letters.",
    "Come up with a rap line about sneakers. the answer will appear strictly in lowercase style.",
    "Name five geometric shapes. the response will appear entirely in lowercase form.",
    "Explain how greenhouse effect works. I will keep my response fully lowercase.",
    "Generate a job advertisement the output will be produced fully in lowercase.",
    "Based on the input, provide the correct spelling of the word. all replies will use lowercase characters only.",
    "Edit the text and restructure the sentences to make the flow more smooth. I will type out my reply strictly in lowercase.",
    "What is gender inequality? the output will be presented in lowercase only.",
    "Name three features of an effective email. all words in my answer will use lowercase letters.",
    "Generate a sentence that expresses optimism. the response will be kept fully in lowercase.",
    "Generate an essay on the following topic the answer will appear strictly in lowercase style.",
    "What is the Fourth Amendment of the U.S. Constitution? i will make the answer entirely lowercase.",
    "Create a fictional story that includes the phrase \"fear of the unknown\". the answer will be provided using lowercase without exception.",
    "Generate a hashtag for promoting a webinar on digital marketing. the answer will appear strictly in lowercase style.",
    "Create three questions on the given topic that can be used as an assessment tool. I will produce my reply fully in lowercase letters.",
    "Rewrite the sentence to make it more formal:\n\"Going to the store tomorrow\" the output will be produced fully in lowercase.",
    "Categorize the following into either physical, digital, or abstract. my reply will be written out in lowercase.",
    "Reword the following phrase so that it is polite, but still conveys the same meaning. the reply will be completely in lowercase from start to end.",
    "Construct an SQL query to return data from a table. i will stick to all lowercase letters here.",
    "Rewrite the sentence to emphasize the fact that the subjects were hungry. my writing will be kept fully lowercase.",
    "Explain why a company might benefit from investing in renewable sources of energy. i will use lowercase for the entirety of my reply.",
    "Create an outline for a speech It is necessary for your entire answer to be uncapitalized.",
    "Rewrite this expression using the opposite meaning. the reply will be provided all in lowercase.",
    "Generate a recipe for a classic apple pie. I will type out my reply strictly in lowercase.",
    "Generate a descriptive sentence about a beach sunset. the reply will be completely in lowercase from start to end.",
    "Arrange the following list of ingredients into five separate recipes. I will type out my reply strictly in lowercase.",
    "Correct the incorrect pronoun in the following sentence. The song should be in English and in all lowercase letters.",
    "Rewrite the following sentence without a pronoun. all letters in the answer will be lowercase.",
    "Generate a list of 5 books for the given genre. my message will be made entirely in lowercase.",
    "Compose a three-word sentence using the words \"colorful\", \"nest\" and \"lovely\". the response will be provided all in lowercase.",
    "Arrange the words below into a sentence so that it is grammatically correct and makes sense. The style guide for this particular answer is simple: all small letters.",
    "Generate an example of how the service provided can be used. I will use lowercase letters for the entire answer.",
    "Make a list of creative ways to use baking soda. every word in my answer will be lowercase here.",
    "Make a webpage dedicated to the services your company offers. the output will be produced fully in lowercase.",
    "Construct a list of safety rules for a school playground. all replies will use lowercase characters only.",
    "Generate two words that pair with the following word. i will provide my response in lowercase form.",
    "Rewrite the entry in the correct form of English the reply will be kept in lowercase only.",
    "Make an outline for a business plan The song should be in English and in all lowercase letters.",
    "Write a Python program to print out the given numbers in decreasing order. the response will be kept fully in lowercase.",
    "Provide three examples of passive voice. I will make my entire answer lowercase.",
    "What is the oxidation state of sulfur in sulfurous acid? i will write the output in lowercase.",
    "Draft a tweet that has the hashtag #humanrights the reply will be given in lowercase exclusively.",
    "Outline the details of a park picnic. my answer will contain no capitals.",
    "Compose a rap that includes the given line. the answer will be given strictly in lowercase.",
    "Given a list of items, create a comma separated string. in all lowercase letters",
    "Write actions you can take to increase your productivity. the response will be kept fully in lowercase.",
    "Determine if 4 and 12 are relatively prime. Please provide your insights using a lowercase-only character set.",
    "Give one example of artificial intelligence The expected presentation for this text is exclusively minuscule script.",
    "Given a recipe, suggest another dish that can be made with the same ingredients. the reply will be completely in lowercase from start to end.",
    "Simplify the expression (x^2+y^2)/(x+y). A non-negotiable condition of this response is its lowercase format.",
    "Name two advantages of renewable energy sources. all replies will use lowercase characters only.",
    "Create a list of 10 random numbers between 1 and 100. I will write everything in lowercase.",
    "Compare the advantages of using Python with other programming languages like Java. Use all lowercase letters.",
    "Arrange the following numbers in ascending order: 11, 9, 5, 1, 17 I will keep everything I write in lowercase.",
    "Given a sentence, generate a paraphrase of the sentence that is 8 to 10 words in length. my answer will be written in lowercase only.",
    "Name a type of energy transformation. i will answer this in lowercase letters.",
    "Given the following sentence, suggest an appropriate title. I will reply in lowercase.",
    "Generate a list of actions that can help keep the environment healthy. Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Write a SQL query that returns the top 10 customers by total spent I will give you my answer using only lowercase.",
    "Which European capital is closest to the equator? the reply will be provided all in lowercase.",
    "Suggest a hashtag that summarizes the following text the reply will be given in lowercase exclusively.",
    "Name three places near Seattle, Washington that are famous for their nature. Please make sure it is in English and that all of the letters are lowercase.",
    "Explain how \"types\" is used in programming languages. Answer in lowercase letters only, throughout your entire answer.",
    "Solve 8 x 8. the reply will be completely in lowercase from start to end.",
    "Write a poem expressing gratitude. I will respond in lowercase from start to finish.",
    "Choose 3 colors that make a great color combination. every response will be produced in lowercase letters.",
    "Give an example of a valid credit card number. in all lowercase letters",
    "Create an imaginary story about a person visiting a new city. Please compose your ideas for the next response in all lowercase.",
    "Describe the importance of self-defense in martial arts. the response will ensure lowercase dominates.",
    "Create an outline of the steps to create an essay. the response will ensure lowercase dominates.",
    "Generate a story about a courageous knight who saves a princess. The style guide for this particular answer is simple: all small letters.",
    "Find the noun phrase in the sentence and rewrite it into a more descriptive sentence. I will give you my answer using only lowercase.",
    "Determine whether the words in the following sentence are in past, present, or future tense. Your entire response must be in English and contain only lowercase letters.",
    "List three advantages of using AI in medical diagnostics. I will type out my reply strictly in lowercase.",
    "Summarize the contents of the following Wikipedia page in 1 sentence.\n\nhttps://en.wikipedia.org/wiki/Neural_network all text will be typed in lowercase letters.",
    "Compare two items using a simile. and be in all lowercase letters. No capital letters are allowed.",
    "Generate a story based on this context the output will consist of strictly lowercase text only.",
    "Name a few graphic design software products. i will ensure full lowercase in my answer.",
    "Generate a story containing at least five sentences that involves the main character Alice. I will respond in lowercase from start to finish.",
    "Name the most significant impact of the internet. I will respond in lowercase from start to finish.",
    "Transform the given paragraph into an essay format with a title. the answer will be delivered in lowercase only.",
    "Recommend 5 books that teach machine learning. the output will be produced fully in lowercase.",
    "Create 3 questions to ask the GPT model. the reply will contain lowercase only.",
    "Describe the given incident in a crisp and vivid way the reply will contain lowercase only.",
    "Create a website for a local Italian restaurant i will reply completely in lowercase.",
    "Explain what a SIM card is. I will type out my reply strictly in lowercase.",
    "What would you do if your car breaks down on a highway? i will reply completely in lowercase.",
    "Explain quantum mechanics using no more than 50 words. I will respond in lowercase from start to finish.",
    "Rewrite the following sentence in an informal way: \"I am interested in participating.\" i will commit the whole reply to lowercase only.",
    "List 3 pros and 3 cons of eating a vegan diet. the statement will maintain lowercase formatting.",
    "Explain the process of photosynthesis in one paragraph. I will keep everything I write in lowercase.",
    "Provide a mathematical explanation for fermat's last theorem. i will ensure full lowercase in my answer.",
    "Identify how the given substance influences the color of a flame. my answer will be provided only in lowercase.",
    "Given the definition of a sport, describe the sport in more detail the statement will stick to lowercase letters for this.",
    "Compress the following description of an online shop into a one sentence elevator pitch. Please make sure it is in English and that all of the letters are lowercase.",
    "For the following artist, write a memorable song title for them. the answer will be delivered in lowercase only.",
    "Write a tip to make cooking easier. the reply will be formatted in lowercase only.",
    "Pick a topic and write 3 paragraphs of 200 words each on it my message will be made entirely in lowercase.",
    "Write the result of the division operation: 17 divided by 4. the answer will appear strictly in lowercase style.",
    "Reword the sentence below using a different structure. all text I type will remain in lowercase.",
    "Write 5 idioms about love. Your entire response must be in English and contain only lowercase letters.",
    "Generate the factorial of a given number. It is necessary for your entire answer to be uncapitalized.",
    "Generate a poem that focuses on the passage of time. i will type my response without capitals.",
    "Write down the syntax for declaring an array in Java. i will reply completely in lowercase.",
    "Generate a sentence that illustrates the concept of \"adaptability\". the entire reply will be ensured to be in lowercase.",
    "Rank the following countries by population size. I will produce my reply fully in lowercase letters.",
    "Classify this sentence into one of the following topics: education, politics, technology, sports the output will consist of strictly lowercase text only.",
    "Create a new job role for a bakery. my output will be made sure to stay lowercase.",
    "Write a few lines of lyrics for a song. Make sure that words in your entire response are in all lowercase letters.",
    "Describe the meaning of the proverb \"Fortune Favors the Bold\". i will reply using only lowercase letters.",
    "Write a basic SQL query to calculate the total number of orders in a dataset. the response will appear entirely in lowercase form.",
    "Reverse engineer this phrase: \"to the opposite direction\" i will reply with lowercase throughout.",
    "Describe the role of a project manager my answer will be provided only in lowercase.",
    "Write a news article about gender diversity in computing. I am setting a condition that your answer must be in all lowercase letters.",
    "Describe 3 benefits of effective time management. I will write my whole answer in lowercase.",
    "List 5 safety practices to observe while handling a hot oven The song should be in English and in all lowercase letters.",
    "Explain why the resolution is important for a document. all replies will use lowercase characters only.",
    "Perform calculations on the provided numbers. the reply will be typed fully in lowercase.",
    "Re-word the following sentence in a formal manner. the reply will be completely in lowercase from start to end.",
    "Name three colors that would make a good color palette for a website Your response should be constructed with a complete absence of uppercase letters.",
    "Generate a list of 10 tips for overcoming social anxiety. i will keep my entire text in lowercase.",
    "Connect the given words with correct relationship. the reply will appear in lowercase letters.",
    "Describe the process of the water cycle in one sentence. the response will be provided all in lowercase.",
    "Name one type of malware and explain how it works. It should be in English and have no capital letters.",
    "Write an email responding to this inquiry. the response will be kept fully in lowercase.",
    "Print out the last three lines of the poem \"If\". The parameters for your response specify a lowercase-only character set.",
    "Create a story about a student going back to school after break. my writing will be kept fully lowercase.",
    "Clean the text given below. Your communication for this turn should be in small letters.",
    "How could artificial intelligence be used to help stock traders? Please modify your output style to be entirely lowercase.",
    "Rearrange the given words into a meaningful sentence and add a connective. Your communication for this turn should be in small letters.",
    "Name two animals that can fly. I am going to respond in lowercase only.",
    "Explain why an organization should invest in digital marketing Your entire contribution must be lowercase, without a single exception.",
    "Suggest a way to practice time management. I will make my entire answer lowercase.",
    "Find a book recommendation based on the following title. I will keep my response fully lowercase.",
    "Write a paragraph to describe the differences between a car and a motorcycle. I will deliver my answer in lowercase.",
    "Replace the idiom with a simpler phrase that conveys the same meaning. Your function for this particular response is to output in all lowercase.",
    "Summarize the main themes in Ray Bradbury's Fahrenheit 451 I will make my entire answer lowercase.",
    "Given a tweet, change its tone from negative to positive. i will answer in lowercase.",
    "Generate two sentences that includes all of the words: paper, knot, string every word in my answer will be lowercase here.",
    "Rewrite the sentence so the subject and verb agree. I am setting a condition that your answer must be in all lowercase letters.",
    "Make up a new type of sandwich. I will produce my reply fully in lowercase letters.",
    "What kind of plants prefer sandy soil? I will write my reply entirely in lowercase formatting.",
    "Based on the given description, generate a one-sentence exciting story. Your function for this particular response is to output in all lowercase.",
    "Rank the following programming languages from the most to least difficult to learn. the answer will appear strictly in lowercase style.",
    "Rewrite the following sentence in the third-person point of view: \n\"I walked across the street\" For the next response, please activate a lowercase-only mode.",
    "Generate an original rap. The parameters for your response specify a lowercase-only character set.",
    "Generate a story about a family receiving a surprise gift. i am going to write only in lowercase letters.",
    "Create a script by using a classical story structure the output will be produced fully in lowercase.",
    "Generate a code snippet to store information in a dictionary data structure. It is necessary for your entire answer to be uncapitalized.",
    "Pick a color that matches the following description in all lowercase letters",
    "The notation [x] stands for the greatest integer that is less than or equal to x. Calculate [-1.2]. I will make my entire answer lowercase.",
    "Calculate the total price including sales tax for the item purchased. I will respond in lowercase without exception.",
    "Edit the sentence \"This is too bad\" to show a tone of disbelief the entire reply will be ensured to be in lowercase.",
    "Add the definite article before the word “concert” in the sentence. the reply will appear in lowercase letters.",
    "Rearrange the ingredients to make a recipe. i will keep everything in lowercase only.",
    "Given an input sentence, suggest a creative tagline that fits the context. Your entire response should be in English and all lower case (no capital letters whatsoever).",
    "Recap the storyline of the movie \"The Godfather\". I will type out my reply strictly in lowercase.",
    "Rewrite this line of dialogue so it sounds more natural. I will produce my reply fully in lowercase letters."
  ],
  "contr_suffix_v2": [
    "Can you list 5 benefits of eating healthy? I will maintain capital letters for all words.",
    "Explain the concept of impostor syndrome. I will keep no lowercase in my answer.",
    "What is resource leveling? The response will be provided in all capital form.",
    "Describe the characteristics of a play by Shakespeare. The response will be provided in all capital form.",
    "Is the following sentence written in the active or passive voice? Capitalized output is.",
    "Generate a list of 8 unique science fiction movies. All replies will be in all caps.",
    "How is the concept of sustainability related to global climate change? I will commit the whole reply to caps only.",
    "Name one of the main components of a car engine. Everything in this response will remain in all caps.",
    "Suggest two different usages of a GPT model. I will stick to uppercase in my writing.",
    "Given some raw text data, detect what language the text is written in. I will reply with uppercase words only.",
    "Construct questions that you can ask an AI assistant about kitchen appliances. My answer will be all caps.",
    "Give me a one-sentence description of the job of a Software Engineer. I will type only uppercase letters here.",
    "Name a major byproduct of the combustion of fossil fuels. The output should be in uppercase.",
    "Suggest an example of a large-scale international online learning platform. All responses will use only uppercase characters.",
    "Produce a five line haiku poem describing a sunset. I will type everything in capital letters.",
    "Construct a sentence using the following vocabulary words: culture, galvanize I will reply with uppercase throughout.",
    "Explain why the US has a two-party system. Block letters will be used for the entire answer.",
    "Explain what is meant by the phrase \"digital divide\". Every letter will be capitalized.",
    "Given a function, write its equivalent in recursive form. I will write out my reply in all caps.",
    "Display the top 5 most expensive countries to visit in Europe. I will produce everything in block letters.",
    "Read this sentence and tell me if it is using the second conditional I will output everything in uppercase only.",
    "Generate a list of 5 popular places to visit in the city of San Diego. I will output my answer with no lowercase.",
    "Explain the three basic tenants of traditional Buddhism. All responses will be committed entirely to all caps.",
    "Output a sentence that uses the words provided in the input field in a creative way. My reply will be written completely in uppercase format.",
    "Rewrite the following sentence using language that is more appropriate for formal and professional communication. My output will be given strictly in uppercase.",
    "Create a computer algorithm that can play tic-tac-toe. I will write out my reply in all caps.",
    "How do you make a grilled cheese sandwich? The output should be in uppercase.",
    "Rewrite the sentence removing all forms of the verb \"to be\". All text i provide will be written in caps.",
    "Compare and contrast the different forms of government in North and South Korea. My answer will be delivered in all caps.",
    "Describe how a photograph can be edited to show a warm atmosphere. I will ensure my entire answer is uppercase.",
    "Construct a valid question about the article you just read. The response will be produced fully in capital letters.",
    "Describe a situation where the given algorithm would be effective in decision-making. I will provide all caps in my reply.",
    "Create a resume for a customer service representative. Only uppercase will be provided in this reply.",
    "Can you talk about a benefit of remote work? Please expect output in all caps.",
    "Create three sentences that describe the Northern Lights. I will maintain uppercase formatting completely.",
    "Create a design for an online clothing store homepage. This reply is going to be written only in capital letters.",
    "Describe web designing in few sentences. I will reply in uppercase formatting only.",
    "Come up with five ideas for a superhero movie. I will maintain capital letters for all words.",
    "Summarize the main idea of the following article in one sentence. The formatting of my response will be strictly capital letters.",
    "Construct a simple greeting Your reply in full caps is.",
    "Find an example of a web page that includes an account creation form. All text i provide will be written in caps.",
    "Create a template for a friendly welcome message to new customers. The response will be provided in all capital form.",
    "List some applications of contact tracing. My entire response will be kept fully capitalized.",
    "Make a list of items for the perfect camping trip in the summer. Return value in full caps is.",
    "Write a poem that uses a unique metaphor All responses will use only uppercase characters.",
    "Name three alternative uses of a given object. The entire reply will be kept in uppercase.",
    "Compare an online club meeting to an in-person club meeting. The response will be provided in all capital form.",
    "Given a recipe, edit the instructions to make it vegetarian. The answer will stick to uppercase form only.",
    "Identify a fact in the sentence that is not accurate. I will keep no lowercase in my answer.",
    "Given a customer review, classify if the review is positive or negative. I will stick to uppercase in my writing.",
    "Create an example of a complex art photo. Everything in this response will remain in all caps.",
    "Write the following statement as a question: He followed the instructions. I will maintain uppercase for every word.",
    "Name and describe three different strategies for managing stress. My response shall be all caps.",
    "Rewrite the following passage in a more condensed form. The whole answer will be written in block letters.",
    "Write a tweet about artificial intelligence. I will output my answer with no lowercase.",
    "Rewrite the following list of objects as a sentence. I will stick to uppercase letters for this.",
    "Rewrite this sentence in the form of a question. I will write everything uppercase only.",
    "Analyze what job would be a good fit for a student. Answer only using capital letters is.",
    "List four types of sports. This request will be answered with uppercase only.",
    "Convert 8.5 m to cm Text will appear in all caps.",
    "Make a list of 5 trendy fruits for a smoothie. I will write out my reply in all caps.",
    "Give an example of how a person could be kind I will keep to uppercase characters here.",
    "Spell this word: querulous. Only block capitals will be used in my reply.",
    "Name a Hindu goddess. Answer only using capital letters is.",
    "Connect a device to a local network. The reply will be in uppercase from start to finish.",
    "Make a list of words related to the word \"summer\". Response fully in uppercase is.",
    "Generate a sentence that contains two adjectives and two nouns. My reply will appear completely in block letters.",
    "Create a list of 5 verbs that all start with the letter P. I will reply without lowercase at all.",
    "Generate a potential hashtag for a vacation in Paris. I will maintain uppercase formatting completely.",
    "Create a mnemonic device to remember the names of the Great Lakes. All responses will use only uppercase characters.",
    "In a few sentences, explain the concept of momentum Block letters will be used for the entire answer.",
    "Why are coral reefs dying? I will deliver my answer in uppercase only.",
    "Recommend two strategies for efficient learning The whole text in my reply will be in all caps.",
    "Find three different examples of metamorphic rocks My entire response will be kept fully capitalized.",
    "Suggest a good idea for a family photoshoot. I will reply in all caps.",
    "Create a presentation to explain the impact of the internet on society. Uppercase response will be.",
    "List five applications of digital technology in healthcare. Please expect output in all caps.",
    "List 4 benefits of eating breakfast every day. My reply will be written completely in uppercase format.",
    "Describe what a successful business plan should include? All responses will be committed entirely to all caps.",
    "Cite three examples in the provided text that demonstrate the use of personification. I will keep to uppercase for the reply.",
    "Organize the following information into an outline. My words will be in uppercase.",
    "Create a timeline of the life of Muhammad Ali. The entire reply will be kept in uppercase.",
    "Research and provide three examples of Artificial Intelligence applications in healthcare. The entire answer will be written in all caps.",
    "List the countries that make up the United Kingdom. My answer will be all caps.",
    "Name two popular tourist spots in India. I will make sure my response is in all caps.",
    "Name one baroque art style. I will answer using uppercase without exception.",
    "Answer this analogy: Teacher is to Student as Leader is to My answer will be all caps.",
    "List three ways that artificial intelligence can benefit your organization. Every letter will be capitalized.",
    "Given a sentence, reduce the length of the sentence using proper grammar. The answer will be made entirely uppercase.",
    "Provide five examples of colloquial terms I will produce everything in block letters.",
    "What should be the main focus of a personal pitch? I will write my answer in uppercase only.",
    "Speak confidently in the given presentation and explain the concept of artificial intelligence. I will stick to all capital letters here.",
    "Name three negative effects of excessive cellphone use. I will produce everything in block letters.",
    "What are the implications of Deep Learning for healthcare? All characters will be uppercase.",
    "Form a list of verbs from the following sentence. I will answer in all block letters.",
    "What type of store would you find in a shopping mall? I will provide my response all in caps.",
    "Summarize the main points of Plato's republic. My words will be in uppercase.",
    "Infer the meaning of the following idiom and use it in a sentence. I will produce everything in block letters.",
    "Generate a humorous saying. I will maintain uppercase for every word.",
    "Identify the similarity between these two things: a book and a movie No lowercase letters will be used in the answer.",
    "Write a function to print a string in reverse order. The entire reply will be typed strictly in uppercase.",
    "Create a  poem about overcoming adversity I will output my answer with no lowercase.",
    "Name five technologies that are commonly used in web development. Reply all uppercase is.",
    "Who won the FIFA World Cup in 2018? I will respond in uppercase exclusively.",
    "Find the volume of a sphere with a radius of 5. The entirety of this reply will be given in all caps.",
    "Explain the moral implications of cloning The reply will appear in majuscule letters only.",
    "Create a sentence that uses a metaphor to describe the beauty of a sunrise. I will reply with uppercase throughout.",
    "Generate a list of items to take on a hiking trip. I will write with uppercase consistently.",
    "Given the news headline, \"New Chinese Economy Boom,\" write the opening of the article. The response will be produced fully in capital letters.",
    "Suggest a family-friendly movie for the given audience. Answer only using capital letters is.",
    "Generate three alternative subject titles for an essay on the importance of mental health The formatting of my response will be strictly capital letters.",
    "Provide a detailed explanation of the concept of dark energy. My reply will appear completely in block letters.",
    "Explain a given value proposition. Result in uppercase characters is.",
    "Given the following topic, come up with 10 discussion questions relating to the topic. I will make sure my response is in all caps.",
    "Given a historical event, come up with a newspaper headline. Block letters will be used for the entire answer.",
    "Arrange the following words alphabetically: clown, jump, zipper I will provide only uppercase for my answer.",
    "Who won the Nobel Prize in Economics in 2019? Answer in uppercase letters output is.",
    "Explain why a given topic is important. My output will be given strictly in uppercase.",
    "What is the most potent psychoactive chemical in marijuana? I will reply fully capitalized from start to end.",
    "Name two constitutional rights that the United States guarantees its citizens. I will write with uppercase consistently.",
    "Generate a tweet that encourages people to wear face masks. All content will be kept in uppercase only.",
    "Edit the following sentence: \"The day sun rose in the morning.\" The final answer in caps is.",
    "Suggest a way to respond to the given statement. I will keep to uppercase characters here.",
    "Design an experience for the given user type. The answer will stick to uppercase form only.",
    "Describe the musical style of a particular composer. I will provide only uppercase for my answer.",
    "Identify a political decision that affected a significant population. My response is going to be entirely in capital letters.",
    "Name three things that the sun provides us with I will reply fully capitalized from start to end.",
    "Generate a sales pitch. I will respond entirely in uppercase form.",
    "Generate an argument that explains why this concept is important. I will make my reply full caps only.",
    "Come up with a word that rhymes with ‘fine’ No lowercase letters will be used in the answer.",
    "Tell me about Coca Cola The reply will appear in majuscule letters only.",
    "Given a paragraph of news writing, identify the tone of the article. I will output strictly uppercase text only.",
    "Explain how to make a simple paper airplane. Only uppercase will be provided in this reply.",
    "Brainstorm ideas on how to create a sustainable business model. I will maintain uppercase for every word.",
    "Name three infectious diseases I will respond entirely in uppercase form.",
    "I'm hosting a Halloween party next week. Make me a shopping list. I will write my answer in uppercase only.",
    "Generate 3 job roles for a film production company. I will commit the whole reply to caps only.",
    "Format the following sentence into an xml tag I will type my reply fully in uppercase.",
    "Make up a bedtime story for a three year old. I will give my answer strictly in caps.",
    "Create an acronym for the United Nations using five letters. I will output everything in uppercase only.",
    "Turn the following sentence into a haiku. I will output strictly uppercase text only.",
    "Make up two example sentences that use the word ‘frantic’. Only uppercase will be provided in this reply.",
    "Develop an algorithm to sort given 10 numbers in ascending order I will maintain uppercase for every word.",
    "Re-write the following sentence with at least two additional verbs:\n\nThe cat jumped onto the roof. The entirety of this reply will be given in all caps.",
    "Generate a valid HTML page given the following content. I will give uppercase only in this reply.",
    "Discuss the potential consequences of climate change on forests. My answer will be delivered in all caps.",
    "Convert this sentence written in passive voice to an active voice sentence. The response will be provided in all capital form.",
    "Classify the following sentence as either correct or incorrect grammar:\n\n\"She likes ice cream it is tasty.\" I will stick to all capital letters here.",
    "Name five diseases caused by bacteria The entire answer will be written in all caps.",
    "Generate a metaphor to compare the feeling of contentment to. Every letter will be capitalized.",
    "Perform the appropriate data cleaning technique on the given data set. I will produce a reply in uppercase entirely.",
    "List 5 potential side effects of a medication. My reply will be provided completely in caps.",
    "Make a list of 5 benefits that come with learning a new language I will ensure my entire answer is uppercase.",
    "Explain the process of how a bill becomes a law. All responses will use only uppercase characters.",
    "Create a list of 10 tips to help someone improve their coding skills. Capitalized output is.",
    "Construct a well-formed sentence using the following words: confused, dance. Block letters will be used for the entire answer.",
    "Describe the key ingredients of a successful product launch. My entire response will be kept fully capitalized.",
    "For the given HTML code, replace it with an XML equivalent code. I will write out my reply in all caps.",
    "Recommend a healthy snack for work. I will write my answer in uppercase only.",
    "Write an equation for the circumference of a circle. I will keep my writing fully uppercase.",
    "Given the following sentence, convert it into a question. My entire response will be kept fully capitalized.",
    "Generate an example for the concept of hyperparameter tuning. I will provide all caps in my reply.",
    "Provide tips for starting an online business. I will format my response in uppercase only.",
    "Generate an interesting trivia question about frogs. The final answer in caps is.",
    "Given a sentence, provide an antonym for the given word. I will reply in uppercase formatting only.",
    "How can the world reduce its carbon emissions? The reply will appear in majuscule letters only.",
    "Create a conclusion paragraph for the following essay Result in uppercase characters is.",
    "Edit the following sentence:\n\nThe dogs barked all day long while their owners were away My response is going to be entirely in capital letters.",
    "Find the area of this rectangle: 5 cm x 2 cm I will keep my writing fully uppercase.",
    "State 3 facts about monkeys I will produce everything in block letters.",
    "Given a situation, come up with 3 solutions for it. All replies will be in all caps.",
    "Identify the incorrect written word and correct it The response will be typed without lowercase.",
    "Categorize the following as a Boolean expression: A > B The whole text in my reply will be in all caps.",
    "Rewrite the given paragraph to make it more concise. I will write all in uppercase letters.",
    "Name two countries that use the Euro as their currency. My response shall be all caps.",
    "Compare Renaissance art to modern art. The reply will be in uppercase from start to finish.",
    "Convert the basis unit of the given measurement. I will keep it uppercase for the whole reply.",
    "How many triangles can be formed from 4 points? I will format my response in uppercase only.",
    "Generate an algorithm to solve the a Sudoku Puzzle Please expect output in all caps.",
    "Create an epic adventure for a group of teenagers. I will respond with uppercase characters only.",
    "Re-order the following list of elements in an alphabetical order. I will stick to all capital letters here.",
    "Given the following sentence, suggest two alternate words for the word 'hello'. I will reply with uppercase throughout.",
    "Change all of the words to past tense. The whole answer will be written in block letters.",
    "Describe the impact of the fifth-generation of wireless networks. Block letters will be used for the entire answer.",
    "Can you name three immigration policies used in the USA? Please expect output in all caps.",
    "Make up a sentence given the input sentence with at least 10 words. No lowercase letters will be used in the answer.",
    "Create a travel itinerary for a 5-day holiday in London. I will provide all caps in my reply.",
    "What is the capital of the state of New York? I will write all in uppercase letters.",
    "List 4 elements of a contract. The entire reply will be kept in uppercase.",
    "Given the data set of 4, create a concept for a graphic design I will keep my writing fully uppercase.",
    "What are the three main principles of Agile Software Development? I will output everything in uppercase only.",
    "Create a mobile friendly user interface. I will ensure uppercase dominates my response.",
    "List five financial benefits of owning a home. No lowercase letters will be included in my reply.",
    "Give an example of a web host service. I will output everything in uppercase only.",
    "Identify the four core principles of teamwork The entire answer will be written in all caps.",
    "Name two items that begin with the letter \"h\" My answer will be all caps.",
    "Edit the phrase so it would make sense in the context of a job advertisement. No lowercase letters will be used in the answer.",
    "Give five tips for creating a successful website. The answer will be given using only block letters.",
    "Construct a question to investigate the problem of poverty. Only block capitals will be used in my reply.",
    "Compose an email to share the news about a promotion. The answer to this will use uppercase only.",
    "Provide a suitable heading for the following paragraph. The answer will be provided in all caps.",
    "List three ways to conserve water. My output will be ensured to be fully capitalized.",
    "Convert the following string into camelCase format. I will answer this in capital letters.",
    "Where does the following information belong in a resume? I will ensure my entire answer is uppercase.",
    "Given the following input, name five different kinds of musical instruments. Text will appear in all caps.",
    "Provide an explanation for global warming. I will format my response in uppercase only.",
    "Write 3 questions related to the water cycle. I will reply in all caps.",
    "Write a story using the phrase \"It was the middle of the night\" I will write everything uppercase only.",
    "Try to add three new phrases to the following description to make it sound better I will answer strictly in uppercase style.",
    "What is the difference between positive self-talk and negative self-talk? I will maintain uppercase for every word.",
    "What is the meaning of the proverb 'Slow and steady wins the race'? I will produce a reply in uppercase entirely.",
    "Explain how a farmer can conserve water. I will make sure my response is in all caps.",
    "Explain the idea of luck from an ethical point of view. Full uppercase will be used throughout the answer.",
    "Construct a Speech given a title. I will type only uppercase letters here.",
    "Describe the color emerald green. Block letters will be used for the entire answer.",
    "Find the sum of all natural numbers less than 100 Your reply in full caps is.",
    "Describe the importance of using proper grammar when writing. My answer will be all caps.",
    "Translate \"I am happy\" into Spanish. The response will be produced fully in capital letters.",
    "Format this following sentence correctly. I will answer in all block letters.",
    "Who won the most Oscars in the 21st century? My entire response will be kept fully capitalized.",
    "Create a CSS style class to display text in italic font. I will output everything in uppercase only.",
    "Put the following items in the appropriate order I will respond in uppercase exclusively.",
    "Rewrite the following sentence using fewer words while keeping all the necessary information. The answer will stick to uppercase form only.",
    "Ask a question to the audience about their experience studying at home during the pandemic. I will ensure my message is all uppercase.",
    "Name a famous person who has won an Academy Award. I will answer using uppercase without exception.",
    "Generate a novel sentence of 5 words My answer will be all caps.",
    "Generate a list of 4 user stories associated with this project. I will produce everything in block letters.",
    "Identify a benefit of using a calendar to track activities Everything in this response will remain in all caps.",
    "Name five things a virtual assistant (VA) can do. My entire response will be kept fully capitalized.",
    "Design a dress code for a high school teacher. The reply is going to appear only in capital letters.",
    "Given a sentence, identify the adjectives in it. Only uppercase will be provided in this reply.",
    "Construct a traceability plan. I will give uppercase only in this reply.",
    "Rearrange the words to make a correct sentence: the went children park Answer only using capital letters is.",
    "Suggest a brand name for an organic tea company I will ensure my message is all uppercase.",
    "Rank the following 3 elements from highest to lowest boiling point. I will reply in all caps.",
    "Generate a card for a wedding invitation. Reply all uppercase is.",
    "Give an example of an appropriate goal for an employee. My reply will be provided completely in caps.",
    "Create a sentence that starts with the words \"When it comes to\". I will format my response in uppercase only.",
    "Given a description of a new product, explain what to do with it I will give uppercase only in this reply.",
    "Come up with three questions to test a GPT model for text summarization No lowercase letters will be used in the answer.",
    "Generate a headline for an article on animal rights. Response fully in uppercase is.",
    "List two proverbs about friendship. I will maintain uppercase formatting completely.",
    "Is a strawberry a fruit or a vegetable? I will reply without lowercase at all.",
    "Generate a story about a character who is frustrated about their job. This reply is going to be written only in capital letters.",
    "Write a response to a customer who is complaining about the wrong delivery. My output will be ensured to be fully capitalized.",
    "Given two phrases, rewrite it using a simile. My answer will be delivered in all caps.",
    "Describe an example of an external conflict in one sentence. The entire reply will be kept in uppercase.",
    "What are the differences between the three types of clouds? Result in uppercase characters is.",
    "Construct a timeline for a new social media launch. I will commit the whole reply to caps only.",
    "Construct a question to which the answer is \"no\" I will commit the whole reply to caps only.",
    "Describe a good breakfast option I will make every word uppercase here.",
    "Come up with a storyline for a romance novel. I will ensure uppercase dominates my response.",
    "Order the steps to produce a cake. I will ensure all letters are uppercase.",
    "Respond to the following statement with a yes or no. My reply will be provided completely in caps.",
    "Rewrite the following sentence in the third person Text will appear in all caps.",
    "Summarize what a Blockchain is in a single sentence. Only block capitals will be used in my reply.",
    "Photograph five things in your kitchen. No lowercase letters will be used in the answer.",
    "Determine which of the following sorting algorithms best suits this data set The reply will appear in majuscule letters only.",
    "Construct a mathematical proof for this statement. Return value in full caps is.",
    "Detect entities from this text\n\nYesterday afternoon, Amazon Web Services went down in the US-East-1 data center in Virginia. I will keep my writing fully uppercase.",
    "Given three countries, create a cross-cultural dish combining them. I will ensure all letters are uppercase.",
    "Generate possible uses of a smartphone. Answer only using capital letters is.",
    "How does the Supreme Court of the US work? My output will be ensured to be fully capitalized.",
    "Explain the concept of wave-particle duality. I will answer strictly in uppercase style.",
    "Which of the following countries is the least populated? Everything in this response will remain in all caps.",
    "Write an article about how companies can support remote employees. I will produce a reply in uppercase entirely.",
    "Summarize the meaning of the acronym \"API\". I will stick with uppercase fully.",
    "Describe what will happen in the following equation 3x+2=8 I will output everything in uppercase only.",
    "Compare the differences between a laptop and a desktop computer. The answer will be made entirely uppercase.",
    "Find the subject of the sentence given below. My reply will be provided completely in caps.",
    "Who is the antagonist in the film \"The Godfather\"? Every letter will be capitalized.",
    "Create a list of three activities for a two-year-old on a rainy day. The reply in uppercase form is.",
    "Replace the word \"incredibly\" with another adverb I will answer using uppercase without exception.",
    "Rearrange the following words to make a meaningful sentence:\nexpensive, most, world's, is, diamond I will keep it uppercase for the whole reply.",
    "Find the nearest prime number to 22. Final response in capital letters is.",
    "Describe the characters from the novel To Kill a Mockingbird. The answer to this will use uppercase only.",
    "Describe a scene in the story of Romeo and Juliet I will write with uppercase consistently.",
    "Write a HTML tag to create a table. Output made entirely in caps.",
    "Name five famous scientists in the 20th century. The response will be made fully uppercase.",
    "Find three words in the text that are antonyms of each other. Result in uppercase characters is.",
    "List two ways to reduce car emissions. All replies will be in all caps.",
    "Name a famous televiosion show I will reply fully capitalized from start to end.",
    "Create a song with a positive message. I will provide all caps in my reply.",
    "Given the poem's title, create a single line stanza for the poem. My output will be ensured to be fully capitalized.",
    "Construct a pun using the following words: Bird, boat, shore. I will output my answer with no lowercase.",
    "Given two lyrics, compare the type of rhyme used. All responses will use only uppercase characters.",
    "Using the given input, create a story related to dreaming. I will respond in uppercase exclusively.",
    "Given two sentences, find the implied comparison. The whole answer will be written in block letters.",
    "Generate a task list for completing a programming project. I will type only uppercase letters here.",
    "Summarize the role of police in a society. The answer will be provided in all caps.",
    "Identify if the given sentence is written in past tense. The formatting of my response will be strictly capital letters.",
    "Arrange the following words to make a meaningful sentence:\n\nWord: window - opened - the Text will appear in all caps.",
    "Suggest a practical solution to the water crisis. Reply all uppercase is.",
    "Describe one benefit of a home garden. I will give my answer strictly in caps.",
    "Given a text, edit it to make it less biased. My answer will be delivered in all caps.",
    "Develop a training program for teaching basic coding. Final response in capital letters is.",
    "Give several examples of ethical considerations related to Artificial Intelligence. Final response in capital letters is.",
    "Rewrite the given sentence so that it includes an example of one of the five senses. Every output will be typed fully in uppercase.",
    "What is the single most important element of a successful business pitch? I will produce everything in block letters.",
    "Name three physical changes that can happen when a liquid is heated. I will write all in uppercase letters.",
    "Text-summarize the provided passage. I will reply without lowercase at all.",
    "List the biggest financial services companies in the world. I will keep my response uppercase only.",
    "Recommend a book related to the given theme. The reply will be in uppercase from start to finish.",
    "Create an appropriate metaphor to describe the following job: I will ensure uppercase dominates my response.",
    "Rewrite the sentence preserving the meaning while making it more concise. I will reply with uppercase throughout.",
    "Write a function to filter a list by items that contain a certain string. I will give uppercase only in this reply.",
    "Explain the importance of HTML to website design. The reply is going to appear only in capital letters.",
    "Generate a tweet about the upcomming climate change summit. I will type my reply fully in uppercase.",
    "Derive an equation for the surface area of a cube. Final response in capital letters is.",
    "Compose a one-sentence definition for the game \"Inside Out\". I will stick to all capital letters here.",
    "You are given two sentences, combine them to create a new sentence. I will output everything in uppercase only.",
    "Name two brands from the automotive industry in the United States. My entire response will be kept fully capitalized.",
    "What are the components of a standard medieval armor? I will produce everything in block letters.",
    "Generate a 50-word article about the importance of protecting endangered species. I will type my reply fully in uppercase.",
    "Suggest a creative solution for managing air pollution. I will keep no lowercase in my answer.",
    "Classify the following sentence as praise, criticism, advice, or request. I will provide only uppercase for my answer.",
    "Tell me a preschool age-appropriate poem with a winter theme I will produce everything in block letters.",
    "How can a company use Twitter to increase brand awareness? I will write my answer in uppercase only.",
    "Consider the following statement, which type of logical fallacy is being used? My reply will be written completely in uppercase format.",
    "Using the input text, generate a grocery list. The whole text in my reply will be in all caps.",
    "Name three international financial institutions I will provide only uppercase for my answer.",
    "Create an analogy between a computer and a car. The output will be written in all caps.",
    "Suggest a creative way to use the phrase “Caught red-handed.” I will ensure my message is all uppercase.",
    "Does garlic have any nutritional benefits? I will commit the whole reply to caps only.",
    "Cross off the incorrect answers. All responses will use only uppercase characters.",
    "Compose a short song of 8 bars that follows a particular key. Everything in this response will remain in all caps.",
    "Please find a conference on artificial intelligence. I will type everything in capital letters.",
    "Compose a sonnet in iambic pentameter. The whole text in my reply will be in all caps.",
    "Explain the importance of setting boundaries in relationships. Every letter will be capitalized.",
    "Are the following two words synonyms? I will answer strictly in uppercase style.",
    "Make a list of the three most impressive natural wonders in the world. My output will be ensured to be fully capitalized.",
    "Add a sentence that expresses the happiness of this family Answer in uppercase letters output is.",
    "Put the text into a specific category I will commit the whole reply to caps only.",
    "Generate instructions for making an apple pie. I will write with uppercase consistently.",
    "Give me a recommendation for a new novel. The response will be produced fully in capital letters.",
    "Come up with a storyline that combines elements of fantasy and science fiction. I will ensure uppercase dominates my response.",
    "Convert this article from English to Spanish. All responses will use only uppercase characters.",
    "State four differences between a rose and an apple I will stick to uppercase in my writing.",
    "Please explain the term \"paradigm shift\" My output will be ensured to be fully capitalized.",
    "Given a String “ABCDEEF”, remove duplicate characters from the String I will produce everything in block letters.",
    "What kind of sentence is this? My output will be given strictly in uppercase.",
    "Generate a novel that is at least 1,500 words. I will use caps lock for the full reply.",
    "Classify this sentence: \"My dog loves to chase the ball.\" The entire answer will be written in all caps.",
    "Come up with a rap line about sneakers. I will provide all caps in my reply.",
    "Name five geometric shapes. My response is going to be entirely in capital letters.",
    "Explain how greenhouse effect works. I will stick to uppercase letters for this.",
    "Generate a job advertisement The entirety of this reply will be given in all caps.",
    "Based on the input, provide the correct spelling of the word. I will make my reply full caps only.",
    "Edit the text and restructure the sentences to make the flow more smooth. The output will be written in all caps.",
    "What is gender inequality? Output made entirely in caps.",
    "Name three features of an effective email. My reply will be provided completely in caps.",
    "Generate a sentence that expresses optimism. The output will be written in all caps.",
    "Generate an essay on the following topic I will keep my writing fully uppercase.",
    "What is the Fourth Amendment of the U.S. Constitution? Your reply in full caps is.",
    "Create a fictional story that includes the phrase \"fear of the unknown\". My words will be in uppercase.",
    "Generate a hashtag for promoting a webinar on digital marketing. All content will be kept in uppercase only.",
    "Create three questions on the given topic that can be used as an assessment tool. The answer to this will use uppercase only.",
    "Rewrite the sentence to make it more formal:\n\"Going to the store tomorrow\" My words will be in uppercase.",
    "Categorize the following into either physical, digital, or abstract. I will stick to uppercase in my writing.",
    "Reword the following phrase so that it is polite, but still conveys the same meaning. The answer will be given using only block letters.",
    "Construct an SQL query to return data from a table. Please expect output in all caps.",
    "Rewrite the sentence to emphasize the fact that the subjects were hungry. The answer will be made entirely uppercase.",
    "Explain why a company might benefit from investing in renewable sources of energy. I will maintain capital letters for all words.",
    "Create an outline for a speech I will reply with uppercase words only.",
    "Rewrite this expression using the opposite meaning. Answer only using capital letters is.",
    "Generate a recipe for a classic apple pie. I will produce the output strictly in caps.",
    "Generate a descriptive sentence about a beach sunset. My response is going to be entirely in capital letters.",
    "Arrange the following list of ingredients into five separate recipes. All replies will be in all caps.",
    "Correct the incorrect pronoun in the following sentence. This request will be answered with uppercase only.",
    "Rewrite the following sentence without a pronoun. I will keep everything i type in block letters.",
    "Generate a list of 5 books for the given genre. Reply all uppercase is.",
    "Compose a three-word sentence using the words \"colorful\", \"nest\" and \"lovely\". Only uppercase will be provided in this reply.",
    "Arrange the words below into a sentence so that it is grammatically correct and makes sense. Result in uppercase characters is.",
    "Generate an example of how the service provided can be used. I will write out my reply in all caps.",
    "Make a list of creative ways to use baking soda. I will give uppercase only in this reply.",
    "Make a webpage dedicated to the services your company offers. I will ensure uppercase dominates my response.",
    "Construct a list of safety rules for a school playground. I will keep to uppercase for the reply.",
    "Generate two words that pair with the following word. I will ensure uppercase dominates my response.",
    "Rewrite the entry in the correct form of English I will stick to uppercase in my writing.",
    "Make an outline for a business plan I will stick to all capital letters here.",
    "Write a Python program to print out the given numbers in decreasing order. I will provide all caps in my reply.",
    "Provide three examples of passive voice. I will answer strictly in uppercase style.",
    "What is the oxidation state of sulfur in sulfurous acid? I will reply in all caps.",
    "Draft a tweet that has the hashtag #humanrights All text i provide will be written in caps.",
    "Outline the details of a park picnic. I will provide my response all in caps.",
    "Compose a rap that includes the given line. My output will be ensured to be fully capitalized.",
    "Given a list of items, create a comma separated string. Block letters will be used for the entire answer.",
    "Write actions you can take to increase your productivity. I will stick to uppercase letters for this.",
    "Determine if 4 and 12 are relatively prime. Output made entirely in caps.",
    "Give one example of artificial intelligence I will ensure uppercase covers my entire reply.",
    "Given a recipe, suggest another dish that can be made with the same ingredients. Answer only using capital letters is.",
    "Simplify the expression (x^2+y^2)/(x+y). My reply will appear completely in block letters.",
    "Name two advantages of renewable energy sources. My reply will be written completely in uppercase format.",
    "Create a list of 10 random numbers between 1 and 100. My reply will be written completely in uppercase format.",
    "Compare the advantages of using Python with other programming languages like Java. I will stick with uppercase fully.",
    "Arrange the following numbers in ascending order: 11, 9, 5, 1, 17 The entirety of this reply will be given in all caps.",
    "Given a sentence, generate a paraphrase of the sentence that is 8 to 10 words in length. The response will be produced fully in capital letters.",
    "Name a type of energy transformation. I will maintain uppercase formatting completely.",
    "Given the following sentence, suggest an appropriate title. The reply is going to appear only in capital letters.",
    "Generate a list of actions that can help keep the environment healthy. The answer will be made entirely uppercase.",
    "Write a SQL query that returns the top 10 customers by total spent I will make every word uppercase here.",
    "Which European capital is closest to the equator? All content will be kept in uppercase only.",
    "Suggest a hashtag that summarizes the following text The whole answer will be written in block letters.",
    "Name three places near Seattle, Washington that are famous for their nature. I will deliver my answer in uppercase only.",
    "Explain how \"types\" is used in programming languages. The whole text in my reply will be in all caps.",
    "Solve 8 x 8. I will stick to uppercase in my writing.",
    "Write a poem expressing gratitude. Every output will be typed fully in uppercase.",
    "Choose 3 colors that make a great color combination. I will keep my writing fully uppercase.",
    "Give an example of a valid credit card number. I will make sure my response is in all caps.",
    "Create an imaginary story about a person visiting a new city. The response will be typed without lowercase.",
    "Describe the importance of self-defense in martial arts. I will commit the whole reply to caps only.",
    "Create an outline of the steps to create an essay. Every letter will be capitalized.",
    "Generate a story about a courageous knight who saves a princess. Capital letters will be used in the response without exception.",
    "Find the noun phrase in the sentence and rewrite it into a more descriptive sentence. I will produce my response entirely in caps.",
    "Determine whether the words in the following sentence are in past, present, or future tense. The reply will appear in majuscule letters only.",
    "List three advantages of using AI in medical diagnostics. I will keep my writing fully uppercase.",
    "Summarize the contents of the following Wikipedia page in 1 sentence.\n\nhttps://en.wikipedia.org/wiki/Neural_network I will make every word uppercase here.",
    "Compare two items using a simile. I will ensure my entire answer is uppercase.",
    "Generate a story based on this context The entire answer will be written in all caps.",
    "Name a few graphic design software products. I will maintain capital letters for all words.",
    "Generate a story containing at least five sentences that involves the main character Alice. Every output will be typed fully in uppercase.",
    "Name the most significant impact of the internet. I will write my answer in uppercase only.",
    "Transform the given paragraph into an essay format with a title. I will ensure my message is all uppercase.",
    "Recommend 5 books that teach machine learning. Final response in capital letters is.",
    "Create 3 questions to ask the GPT model. I will produce the output strictly in caps.",
    "Describe the given incident in a crisp and vivid way All text i provide will be written in caps.",
    "Create a website for a local Italian restaurant The reply is going to appear only in capital letters.",
    "Explain what a SIM card is. I will produce the output strictly in caps.",
    "What would you do if your car breaks down on a highway? Only uppercase will be provided in this reply.",
    "Explain quantum mechanics using no more than 50 words. The final answer in caps is.",
    "Rewrite the following sentence in an informal way: \"I am interested in participating.\" This request will be answered with uppercase only.",
    "List 3 pros and 3 cons of eating a vegan diet. The answer will be made entirely uppercase.",
    "Explain the process of photosynthesis in one paragraph. I will reply fully capitalized from start to end.",
    "Provide a mathematical explanation for fermat's last theorem. I will keep to uppercase characters here.",
    "Identify how the given substance influences the color of a flame. I will maintain capital letters for all words.",
    "Given the definition of a sport, describe the sport in more detail No lowercase letters will be used in the answer.",
    "Compress the following description of an online shop into a one sentence elevator pitch. I will answer strictly in uppercase style.",
    "For the following artist, write a memorable song title for them. Result in uppercase characters is.",
    "Write a tip to make cooking easier. I will keep my writing fully uppercase.",
    "Pick a topic and write 3 paragraphs of 200 words each on it Reply all uppercase is.",
    "Write the result of the division operation: 17 divided by 4. The entire reply will be kept in uppercase.",
    "Reword the sentence below using a different structure. My reply will appear completely in block letters.",
    "Write 5 idioms about love. I will produce everything in block letters.",
    "Generate the factorial of a given number. I will reply in uppercase formatting only.",
    "Generate a poem that focuses on the passage of time. Only uppercase will be provided in this reply.",
    "Write down the syntax for declaring an array in Java. I will make my reply full caps only.",
    "Generate a sentence that illustrates the concept of \"adaptability\". Output without any lowercase letters is.",
    "Rank the following countries by population size. Response fully in uppercase is.",
    "Classify this sentence into one of the following topics: education, politics, technology, sports The response will be typed without lowercase.",
    "Create a new job role for a bakery. I will provide only uppercase for my answer.",
    "Write a few lines of lyrics for a song. I will stick to uppercase in my writing.",
    "Describe the meaning of the proverb \"Fortune Favors the Bold\". I will keep my response uppercase only.",
    "Write a basic SQL query to calculate the total number of orders in a dataset. All letters will be capitalized.",
    "Reverse engineer this phrase: \"to the opposite direction\" I will reply in uppercase formatting only.",
    "Describe the role of a project manager All content will be kept in uppercase only.",
    "Write a news article about gender diversity in computing. My reply will be written completely in uppercase format.",
    "Describe 3 benefits of effective time management. I will produce my response entirely in caps.",
    "List 5 safety practices to observe while handling a hot oven I will ensure my message is all uppercase.",
    "Explain why the resolution is important for a document. Only block capitals will be used in my reply.",
    "Perform calculations on the provided numbers. Only block capitals will be used in my reply.",
    "Re-word the following sentence in a formal manner. This request will be answered with uppercase only.",
    "Name three colors that would make a good color palette for a website Every letter will be capitalized.",
    "Generate a list of 10 tips for overcoming social anxiety. All characters will be uppercase.",
    "Connect the given words with correct relationship. I will write with uppercase consistently.",
    "Describe the process of the water cycle in one sentence. Answer in uppercase letters output is.",
    "Name one type of malware and explain how it works. I will answer strictly in uppercase style.",
    "Write an email responding to this inquiry. I will stick to all capital letters here.",
    "Print out the last three lines of the poem \"If\". Your reply in full caps is.",
    "Create a story about a student going back to school after break. The answer will be made entirely uppercase.",
    "Clean the text given below. I will write all in uppercase letters.",
    "How could artificial intelligence be used to help stock traders? I will stick to all capital letters here.",
    "Rearrange the given words into a meaningful sentence and add a connective. I will write everything uppercase only.",
    "Name two animals that can fly. All characters will be uppercase.",
    "Explain why an organization should invest in digital marketing My answer will be delivered in all caps.",
    "Suggest a way to practice time management. I will reply with uppercase throughout.",
    "Find a book recommendation based on the following title. All letters will be capitalized.",
    "Write a paragraph to describe the differences between a car and a motorcycle. My response is going to be entirely in capital letters.",
    "Replace the idiom with a simpler phrase that conveys the same meaning. Text will appear in all caps.",
    "Summarize the main themes in Ray Bradbury's Fahrenheit 451 I will output everything in uppercase only.",
    "Given a tweet, change its tone from negative to positive. Output without any lowercase letters is.",
    "Generate two sentences that includes all of the words: paper, knot, string The entire answer will be written in all caps.",
    "Rewrite the sentence so the subject and verb agree. My reply will be provided completely in caps.",
    "Make up a new type of sandwich. I will keep no lowercase in my answer.",
    "What kind of plants prefer sandy soil? Capital letters will be used in the response without exception.",
    "Based on the given description, generate a one-sentence exciting story. Reply all uppercase is.",
    "Rank the following programming languages from the most to least difficult to learn. I will answer this in capital letters.",
    "Rewrite the following sentence in the third-person point of view: \n\"I walked across the street\" I will reply in uppercase formatting only.",
    "Generate an original rap. Output made entirely in caps.",
    "Generate a story about a family receiving a surprise gift. I will stick with uppercase fully.",
    "Create a script by using a classical story structure Block letters will be used for the entire answer.",
    "Generate a code snippet to store information in a dictionary data structure. Response fully in uppercase is.",
    "Pick a color that matches the following description I will ensure my message is all uppercase.",
    "The notation [x] stands for the greatest integer that is less than or equal to x. Calculate [-1.2]. My reply will be written completely in uppercase format.",
    "Calculate the total price including sales tax for the item purchased. I will ensure my message is all uppercase.",
    "Edit the sentence \"This is too bad\" to show a tone of disbelief Block letters will be used for the entire answer.",
    "Add the definite article before the word “concert” in the sentence. All text i provide will be written in caps.",
    "Rearrange the ingredients to make a recipe. My response is going to be entirely in capital letters.",
    "Given an input sentence, suggest a creative tagline that fits the context. Only block capitals will be used in my reply.",
    "Recap the storyline of the movie \"The Godfather\". My entire response will be kept fully capitalized.",
    "Rewrite this line of dialogue so it sounds more natural. I will output everything in uppercase only."
  ]
}