{
  "suffix_i": [
    "Develop a training program for teaching basic coding. My complete response must be one of the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rank the following 3 elements from highest to lowest boiling point. My reply is restricted to the following options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Give one example of artificial intelligence My output is limited to one of these three choices: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest a practical solution to the water crisis. I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What kind of sentence is this? I need the answer to be exactly ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find the sum of all natural numbers less than 100 I must answer ”My answer is yes.\" or ”My answer is no.\" or ”My answer is maybe.\".",
    "Develop an algorithm to sort given 10 numbers in ascending order The set of valid responses for me is: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Who won the FIFA World Cup in 2018? The valid answer set for me is {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Generate an example of how the service provided can be used. The provided answer must be one of the following verbatim phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Summarize what a Blockchain is in a single sentence. My only possible response is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given two sentences, find the implied comparison. The answer must be exactly one of the following phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "Come up with a rap line about sneakers. I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "Construct a question to investigate the problem of poverty. The allowed responses for me are: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name five diseases caused by bacteria My response must be formulated as one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the following sentence using language that is more appropriate for formal and professional communication. I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "Create 3 questions to ask the GPT model. Let my answer be one of these, and nothing else: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make a list of the three most impressive natural wonders in the world. The answer should be exactly one of the following strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Determine whether the words in the following sentence are in past, present, or future tense. I must pick one of these to be my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create three sentences that describe the Northern Lights. I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "List some applications of contact tracing. I must choose one answer from the following set: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What is the difference between positive self-talk and negative self-talk? I must pick one of these to be my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a fictional story that includes the phrase \"fear of the unknown\". I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a new job role for a bakery. I must answer with the exact text ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Can you name three immigration policies used in the USA? The only valid output for my reply is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Pick a topic and write 3 paragraphs of 200 words each on it My reply must be one of these three, verbatim: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compare the differences between a laptop and a desktop computer. I need the answer to be exactly ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Identify how the given substance influences the color of a flame. I am constrained to answering with only one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rearrange the words to make a correct sentence: the went children park I must choose one of these three exact sentences for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the following sentence in the third person I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a poem expressing gratitude. The answer must be exactly one of the following phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "Create a design for an online clothing store homepage. I must choose from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Compare Renaissance art to modern art. The answer must be chosen from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create an epic adventure for a group of teenagers. My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name and describe three different strategies for managing stress. My response must be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" with no additions.",
    "Pick a color that matches the following description I am to reply with one of these three phrases only: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Using the input text, generate a grocery list. My output must strictly be one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Recommend a book related to the given theme. The answer should be exactly one of the following strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a sentence that expresses optimism. My reply is restricted to the following options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain why a given topic is important. I must answer ”My answer is yes.\" or ”My answer is no.\" or ”My answer is maybe.\".",
    "Generate a story about a character who is frustrated about their job. The answer should be exactly one of the following strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Based on the given description, generate a one-sentence exciting story. My complete response must be one of the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain why the resolution is important for a document. My response has to be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the process of the water cycle in one sentence. I must respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing more.",
    "Compare and contrast the different forms of government in North and South Korea. My answer is limited to the set {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Make a list of 5 benefits that come with learning a new language I can only respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create an outline of the steps to create an essay. My answer must be one, and only one, of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a description of a new product, explain what to do with it I must provide one of these exact answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a mathematical proof for this statement. I must choose one of these three exact sentences for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Summarize the main idea of the following article in one sentence. The answer must be chosen from the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a metaphor to compare the feeling of contentment to. I must reply with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Given some raw text data, detect what language the text is written in. I must restrict my response to one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make a list of words related to the word \"summer\". My only possible response is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain the importance of HTML to website design. I must use one of these exact phrases as my response: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a tweet that encourages people to wear face masks. The only valid replies are ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Give me a recommendation for a new novel. My response must be a single, verbatim phrase from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a sentence that starts with the words \"When it comes to\". The only valid replies are ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create an imaginary story about a person visiting a new city. The required format for my response is one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compose a three-word sentence using the words \"colorful\", \"nest\" and \"lovely\". I must choose one answer from the following set: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a conclusion paragraph for the following essay The only permissible output is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "How could artificial intelligence be used to help stock traders? I require my answer to be one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make an outline for a business plan The only thing I can say is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write actions you can take to increase your productivity. I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Correct the incorrect pronoun in the following sentence. My answer is required to be one of these three, without alteration: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Derive an equation for the surface area of a cube. I must reply with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "List the countries that make up the United Kingdom. My answer must come from the following list of exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Recap the storyline of the movie \"The Godfather\". The only acceptable replies are ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Edit the following sentence: \"The day sun rose in the morning.\" I must answer ”My answer is yes.\" or ”My answer is no.\" or ”My answer is maybe.\".",
    "Edit the text and restructure the sentences to make the flow more smooth. My reply must be exactly one of the following sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Based on the input, provide the correct spelling of the word. I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate two sentences that includes all of the words: paper, knot, string My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a travel itinerary for a 5-day holiday in London. The allowed responses for me are: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a basic SQL query to calculate the total number of orders in a dataset. The set of allowed answers is: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must pick one.",
    "Explain the concept of wave-particle duality. My reply is restricted to the following options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the key ingredients of a successful product launch. My response must be a choice from these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Where does the following information belong in a resume? I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a novel that is at least 1,500 words. My reply must be one of these three, verbatim: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the following sentence, convert it into a question. The set of valid responses for me is: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Why are coral reefs dying? The protocol for my response is to use exactly one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Identify the four core principles of teamwork I must pick one of these phrases for my entire answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Is the following sentence written in the active or passive voice? My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a sentence that illustrates the concept of \"adaptability\". Let my entire output be one of these exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Come up with three questions to test a GPT model for text summarization My response should be one of the three following statements: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Spell this word: querulous. My entire response must be chosen from this set of phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "How many triangles can be formed from 4 points? My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Give several examples of ethical considerations related to Artificial Intelligence. I must pick one of these phrases for my entire answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What should be the main focus of a personal pitch? My reply must be exactly one of the following sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "How can a company use Twitter to increase brand awareness? My answer must be, verbatim, one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Provide an explanation for global warming. The protocol for my response is to use exactly one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the following sentence, suggest two alternate words for the word 'hello'. My reply must be one of these three, verbatim: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the sentence to emphasize the fact that the subjects were hungry. I must ensure my entire response is either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make up a bedtime story for a three year old. I must restrict my response to one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Give me a one-sentence description of the job of a Software Engineer. I must restrict my response to one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Ask a question to the audience about their experience studying at home during the pandemic. The answer I provide must be exactly one of these sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a poem that focuses on the passage of time. My response has to be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Add a sentence that expresses the happiness of this family My answer must be a direct quote of one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Give an example of an appropriate goal for an employee. My reply must be one of these three, verbatim: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rearrange the following words to make a meaningful sentence:\nexpensive, most, world's, is, diamond The only permissible output is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a tip to make cooking easier. The required format for my response is one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate three alternative subject titles for an essay on the importance of mental health I must restrict my response to one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Convert 8.5 m to cm My response must be a verbatim copy of one of these options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Arrange the following numbers in ascending order: 11, 9, 5, 1, 17 I must answer with exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List five applications of digital technology in healthcare. The required format for my response is one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a descriptive sentence about a beach sunset. The correct response format is exactly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name two popular tourist spots in India. My reply is restricted to the following options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate an algorithm to solve the a Sudoku Puzzle The only acceptable answer is one of these three phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a pun using the following words: Bird, boat, shore. I must restrict my response to one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Answer this analogy: Teacher is to Student as Leader is to I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "Name three negative effects of excessive cellphone use. My response must be strictly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a valid HTML page given the following content. My response must be strictly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find three words in the text that are antonyms of each other. The only acceptable answer is one of these three phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the given incident in a crisp and vivid way I must pick one of these to be my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Re-word the following sentence in a formal manner. I must pick one of these to be my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Detect entities from this text\n\nYesterday afternoon, Amazon Web Services went down in the US-East-1 data center in Virginia. My response must be a verbatim copy of one of these options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compose a one-sentence definition for the game \"Inside Out\". My answer must be, verbatim, one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What is the Fourth Amendment of the U.S. Constitution? The answer has to be a verbatim choice from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Identify the similarity between these two things: a book and a movie I must reply with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Create a template for a friendly welcome message to new customers. The correct response format is exactly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Recommend 5 books that teach machine learning. The allowed responses for me are: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a tweet, change its tone from negative to positive. I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "Clean the text given below. The allowed responses for me are: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a list of items, create a comma separated string. My response must be a verbatim copy of one of these options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write an article about how companies can support remote employees. My reply must be one of the following, and only one: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What is gender inequality? My response must be formulated as one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "For the given HTML code, replace it with an XML equivalent code. My response must be structured to be exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rank the following programming languages from the most to least difficult to learn. The answer must be precisely ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a list of 10 random numbers between 1 and 100. My output must strictly be one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Translate \"I am happy\" into Spanish. My reply must be one of these three, verbatim: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a list of 10 tips for overcoming social anxiety. My response must be one of the following three strings, exactly: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a paragraph to describe the differences between a car and a motorcycle. I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a sentence that contains two adjectives and two nouns. My response must be structured to be exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Convert this article from English to Spanish. For this question, my answer must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What are the components of a standard medieval armor? My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain the concept of impostor syndrome. The only acceptable replies are ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Give five tips for creating a successful website. My reply must be exactly one of the following sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Arrange the following words alphabetically: clown, jump, zipper I must reply with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Name three places near Seattle, Washington that are famous for their nature. I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Who won the most Oscars in the 21st century? I must answer with the exact text ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a website for a local Italian restaurant I must choose one answer from the following set: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Provide tips for starting an online business. I must select a single response from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Identify a political decision that affected a significant population. The answer must be one of the following three, exactly as written: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a Python program to print out the given numbers in decreasing order. My response must be a single, verbatim phrase from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Convert the following string into camelCase format. My answer must be, verbatim, one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a response to a customer who is complaining about the wrong delivery. My output must strictly be one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct an SQL query to return data from a table. My answer must be precisely ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the impact of the fifth-generation of wireless networks. It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a news article about gender diversity in computing. My reply is restricted to the following options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a timeline of the life of Muhammad Ali. My response must be formulated as one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a headline for an article on animal rights. I must choose one of these three exact sentences for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Put the following items in the appropriate order My answer is limited to the set {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Suggest two different usages of a GPT model. My response must be formulated as one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a poem that uses a unique metaphor My response must be a single, verbatim phrase from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a story using the phrase \"It was the middle of the night\" I must respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing more.",
    "Output a sentence that uses the words provided in the input field in a creative way. The valid answer set for me is {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Generate a tweet about the upcomming climate change summit. My complete response must be one of the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What are the differences between the three types of clouds? My reply must be one of these three, verbatim: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compose a sonnet in iambic pentameter. I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Edit the following sentence:\n\nThe dogs barked all day long while their owners were away My response must be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" with no additions.",
    "Construct a question to which the answer is \"no\" My output for this question must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Replace the idiom with a simpler phrase that conveys the same meaning. I am constrained to answering with only one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Identify if the given sentence is written in past tense. I must choose one of these three exact sentences for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List 4 elements of a contract. The only acceptable replies are ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain a given value proposition. The answer has to be a verbatim choice from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the meaning of the proverb \"Fortune Favors the Bold\". My response must be one of the following three strings, exactly: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name two brands from the automotive industry in the United States. The correct response format is exactly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Summarize the role of police in a society. The answer must be chosen from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Connect a device to a local network. The only permissible output is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Are the following two words synonyms? My answer must be, verbatim, one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest a hashtag that summarizes the following text I am to reply with one of these three phrases only: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain the three basic tenants of traditional Buddhism. I must choose from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Describe 3 benefits of effective time management. I am expected to respond with one of these three exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe web designing in few sentences. The provided answer must be one of the following verbatim phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Form a list of verbs from the following sentence. I must reply with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Generate a task list for completing a programming project. I am to reply with one of these three phrases only: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest a family-friendly movie for the given audience. The required reply is one of these three exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name three international financial institutions I must choose from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Given a paragraph of news writing, identify the tone of the article. My answer must contain one of the following exact phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "Given a recipe, edit the instructions to make it vegetarian. I am to reply with one of these three phrases only: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Arrange the following words to make a meaningful sentence:\n\nWord: window - opened - the I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Read this sentence and tell me if it is using the second conditional I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Give an example of a web host service. My response must be a choice from these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name a famous person who has won an Academy Award. The only acceptable answer is one of these three phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List four types of sports. My response must be structured to be exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate 3 job roles for a film production company. The answer must be chosen from the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a list of 10 tips to help someone improve their coding skills. I must give a response that is exactly one of these options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Organize the following information into an outline. The required format for my response is one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a list of actions that can help keep the environment healthy. I must provide one of these exact answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Solve 8 x 8. My reply must be exactly one of the following sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write an email responding to this inquiry. My answer must be one, and only one, of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name a famous televiosion show I must reply with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Explain the process of how a bill becomes a law. The only thing I can say is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write 3 questions related to the water cycle. My response has to be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a sentence, provide an antonym for the given word. The answer must be precisely ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Classify the following sentence as praise, criticism, advice, or request. The answer must be chosen from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Please find a conference on artificial intelligence. The answer must be chosen from the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Is a strawberry a fruit or a vegetable? My response must be structured to be exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a String “ABCDEEF”, remove duplicate characters from the String I must pick one of these phrases for my entire answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest a way to respond to the given statement. I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Perform the appropriate data cleaning technique on the given data set. I can only respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rearrange the given words into a meaningful sentence and add a connective. I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a list of 5 books for the given genre. The correct response format is exactly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the given paragraph to make it more concise. My only possible response is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the poem's title, create a single line stanza for the poem. My response should be one of the three following statements: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a text, edit it to make it less biased. My complete response must be one of the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a job advertisement The valid answer set for me is {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Determine if 4 and 12 are relatively prime. The answer must be one of the following three, exactly as written: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Identify a fact in the sentence that is not accurate. I must select a single response from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given an input sentence, suggest a creative tagline that fits the context. It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compare two items using a simile. My response must be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" with no additions.",
    "Explain why an organization should invest in digital marketing The answer needs to be one of the following, without any changes: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given three countries, create a cross-cultural dish combining them. The allowed responses for me are: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List the biggest financial services companies in the world. My answer must be precisely ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a sentence, reduce the length of the sentence using proper grammar. I must pick one of these to be my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe an example of an external conflict in one sentence. The answer should be exactly one of the following strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Tell me a preschool age-appropriate poem with a winter theme The only acceptable answer is one of these three phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe a scene in the story of Romeo and Juliet My reply must be exactly one of the following sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite this sentence in the form of a question. My answer must be precisely one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Speak confidently in the given presentation and explain the concept of artificial intelligence. I am permitted to answer with only one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name three physical changes that can happen when a liquid is heated. The answer has to be a verbatim choice from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a script by using a classical story structure My response is confined to one of these three options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Format the following sentence into an xml tag The only thing I can say is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What is the oxidation state of sulfur in sulfurous acid? My response has to be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Design a dress code for a high school teacher. The correct response format is exactly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Draft a tweet that has the hashtag #humanrights I must choose one of these three exact sentences for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Provide a mathematical explanation for fermat's last theorem. I must answer ”My answer is yes.\" or ”My answer is no.\" or ”My answer is maybe.\".",
    "Write a function to filter a list by items that contain a certain string. My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Summarize the main themes in Ray Bradbury's Fahrenheit 451 My output is limited to one of these three choices: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Which of the following countries is the least populated? I am permitted to answer with only one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct questions that you can ask an AI assistant about kitchen appliances. The valid answer set for me is {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Create three questions on the given topic that can be used as an assessment tool. I must formulate my answer using only one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the following input, name five different kinds of musical instruments. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a mobile friendly user interface. The protocol for my response is to use exactly one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find the noun phrase in the sentence and rewrite it into a more descriptive sentence. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Discuss the potential consequences of climate change on forests. I must choose from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Turn the following sentence into a haiku. The protocol for my response is to use exactly one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the importance of self-defense in martial arts. My response must be a verbatim copy of one of these options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write an equation for the circumference of a circle. I am constrained to answering with only one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "State four differences between a rose and an apple The answer must be chosen from the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Outline the details of a park picnic. I must provide one of these exact answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the following sentence using fewer words while keeping all the necessary information. The answer I provide must be exactly one of these sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "How do you make a grilled cheese sandwich? I must select exactly one of the following to be my complete answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain what a SIM card is. My answer is required to be one of these three, without alteration: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Determine which of the following sorting algorithms best suits this data set I must answer with exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Provide five examples of colloquial terms The only acceptable answer is one of these three phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Categorize the following into either physical, digital, or abstract. I must answer with exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Give an example of how a person could be kind The only permissible output is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a historical event, come up with a newspaper headline. I must pick one of these phrases for my entire answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Classify this sentence into one of the following topics: education, politics, technology, sports For this question, my answer must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Arrange the words below into a sentence so that it is grammatically correct and makes sense. My entire response must be chosen from this set of phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a Speech given a title. I need the answer to be exactly ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Add the definite article before the word “concert” in the sentence. The answer I provide must be exactly one of these sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Please explain the term \"paradigm shift\" I must provide an answer that is exactly ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name three things that the sun provides us with It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the importance of using proper grammar when writing. The answer must be precisely ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the entry in the correct form of English My complete response must be one of the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "I'm hosting a Halloween party next week. Make me a shopping list. The answer must be exactly one of the following phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "Describe how a photograph can be edited to show a warm atmosphere. My response must be formulated as one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a song with a positive message. My entire response must be chosen from this set of phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a recipe, suggest another dish that can be made with the same ingredients. I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "Identify a benefit of using a calendar to track activities I am constrained to answering with only one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Classify the following sentence as either correct or incorrect grammar:\n\n\"She likes ice cream it is tasty.\" I must answer ”My answer is yes.\" or ”My answer is no.\" or ”My answer is maybe.\".",
    "Explain how to make a simple paper airplane. I must give a response that is exactly one of these options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create an acronym for the United Nations using five letters. I must provide an answer that is exactly ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the following topic, come up with 10 discussion questions relating to the topic. My entire response must be one of the following phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create an outline for a speech I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make up a sentence given the input sentence with at least 10 words. I must provide one of these exact answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Using the given input, create a story related to dreaming. I must formulate my answer using only one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain quantum mechanics using no more than 50 words. I can only respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "You are given two sentences, combine them to create a new sentence. It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the news headline, \"New Chinese Economy Boom,\" write the opening of the article. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Consider the following statement, which type of logical fallacy is being used? My response must be structured to be exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Research and provide three examples of Artificial Intelligence applications in healthcare. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Who is the antagonist in the film \"The Godfather\"? I must provide only one of these phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make a list of 5 trendy fruits for a smoothie. The provided answer must be one of the following verbatim phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Edit the sentence \"This is too bad\" to show a tone of disbelief I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compose an email to share the news about a promotion. The set of valid responses for me is: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What kind of plants prefer sandy soil? I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Summarize the contents of the following Wikipedia page in 1 sentence.\n\nhttps://en.wikipedia.org/wiki/Neural_network My entire response must be one of the following phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create an example of a complex art photo. I must provide one of these exact answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What is the capital of the state of New York? The correct response format is exactly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name one type of malware and explain how it works. The answer I provide must be exactly one of these sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate an original rap. The set of valid responses for me is: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Transform the given paragraph into an essay format with a title. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Change all of the words to past tense. My output for this question must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What is resource leveling? I must ensure my entire response is either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a list of 5 popular places to visit in the city of San Diego. My response must be strictly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a situation, come up with 3 solutions for it. My answer must contain one of the following exact phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "Provide a suitable heading for the following paragraph. Let my answer be one of these, and nothing else: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest a way to practice time management. I must provide one of these exact answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a humorous saying. My reply is restricted to the following options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Does garlic have any nutritional benefits? My response must be a choice from these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name a type of energy transformation. My answer must be precisely ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Come up with five ideas for a superhero movie. I can only respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe a situation where the given algorithm would be effective in decision-making. The answer must be exactly one of the following phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "Give an example of a valid credit card number. Let my entire output be one of these exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the sentence preserving the meaning while making it more concise. I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a presentation to explain the impact of the internet on society. My answer is limited to the set {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Suggest a creative solution for managing air pollution. It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name five famous scientists in the 20th century. Let my answer be one of these, and nothing else: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a list of three activities for a two-year-old on a rainy day. My reply must be exactly one of the following sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the following list of objects as a sentence. My entire response must be one of the following phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Reword the following phrase so that it is polite, but still conveys the same meaning. My reply must be one of these three, verbatim: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain why a company might benefit from investing in renewable sources of energy. My response must be a single, verbatim phrase from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a well-formed sentence using the following words: confused, dance. My answer must contain one of the following exact phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "List three ways to conserve water. My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Reverse engineer this phrase: \"to the opposite direction\" My only possible response is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate an example for the concept of hyperparameter tuning. My response is confined to one of these three options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate the factorial of a given number. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a 50-word article about the importance of protecting endangered species. I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "Name five geometric shapes. The answer must be one of the following three, exactly as written: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Summarize the main points of Plato's republic. I must provide an answer that is exactly ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find the subject of the sentence given below. My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compose a rap that includes the given line. The only acceptable answer is one of these three phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Re-write the following sentence with at least two additional verbs:\n\nThe cat jumped onto the roof. My response must be a choice from these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Come up with a storyline for a romance novel. The answer must be exactly one of the following phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "Explain the process of photosynthesis in one paragraph. My response must be a single, verbatim phrase from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "In a few sentences, explain the concept of momentum I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Provide three examples of passive voice. I am instructed to use only one of the following phrases for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a hashtag for promoting a webinar on digital marketing. I am expected to respond with one of these three exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a function to print a string in reverse order. I need the answer to be exactly ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a few lines of lyrics for a song. I must choose one answer from the following set: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name a Hindu goddess. I am to reply with one of these three phrases only: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write the following statement as a question: He followed the instructions. My reply must be one of the following, and only one: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate possible uses of a smartphone. I must ensure my entire response is either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain the moral implications of cloning For this question, my answer must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe one benefit of a home garden. The provided answer must be one of the following verbatim phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "How does the Supreme Court of the US work? My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Choose 3 colors that make a great color combination. My response must be formulated as one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a sentence, generate a paraphrase of the sentence that is 8 to 10 words in length. My reply must be one of the following, and only one: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Cross off the incorrect answers. Let my answer be one of these, and nothing else: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain the idea of luck from an ethical point of view. My response must be structured to be exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest a creative way to use the phrase “Caught red-handed.” My answer must be precisely one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Perform calculations on the provided numbers. I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make up a new type of sandwich. I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the definition of a sport, describe the sport in more detail The set of allowed answers is: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must pick one.",
    "Cite three examples in the provided text that demonstrate the use of personification. I must choose one of the following phrases as my complete response: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a timeline for a new social media launch. It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain why the US has a two-party system. My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Reword the sentence below using a different structure. The answer must be a single selection from {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Put the text into a specific category I must select exactly one of the following to be my complete answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find three different examples of metamorphic rocks I must answer with the exact text ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a SQL query that returns the top 10 customers by total spent The correct response format is exactly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Provide a detailed explanation of the concept of dark energy. I must select exactly one of the following to be my complete answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compare an online club meeting to an in-person club meeting. The only valid replies are ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Convert the basis unit of the given measurement. I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List 4 benefits of eating breakfast every day. I must answer with the exact text ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name three features of an effective email. The answer must be chosen from the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Text-summarize the provided passage. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find the volume of a sphere with a radius of 5. My answer must be precisely one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a tweet about artificial intelligence. I must ensure my entire response is either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Photograph five things in your kitchen. My entire response must be chosen from this set of phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a list of safety rules for a school playground. The provided answer must be one of the following verbatim phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Identify the incorrect written word and correct it I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given two phrases, rewrite it using a simile. My answer is limited to the set {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "List five financial benefits of owning a home. The answer must be exactly one of the following phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "Generate a potential hashtag for a vacation in Paris. I am expected to respond with one of these three exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create an analogy between a computer and a car. My response must be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" with no additions.",
    "Create a CSS style class to display text in italic font. My reply must be exactly one of the following sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Display the top 5 most expensive countries to visit in Europe. My response has to be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name three colors that would make a good color palette for a website My entire response must be chosen from this set of phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write 5 idioms about love. The allowed responses for me are: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "State 3 facts about monkeys I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the following sentence, suggest an appropriate title. My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "The notation [x] stands for the greatest integer that is less than or equal to x. Calculate [-1.2]. My response should be one of the three following statements: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest an example of a large-scale international online learning platform. I must use one of these exact phrases as my response: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name five things a virtual assistant (VA) can do. The answer must be chosen from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write the result of the division operation: 17 divided by 4. My response must be structured to be exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a sentence, identify the adjectives in it. My response must be a single, verbatim phrase from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name two animals that can fly. My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What are the implications of Deep Learning for healthcare? I must use one of these exact phrases as my response: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Try to add three new phrases to the following description to make it sound better My answer must be precisely ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a valid question about the article you just read. The answer has to be a verbatim choice from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain the importance of setting boundaries in relationships. My response must be a verbatim copy of one of these options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name three infectious diseases I require my answer to be one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What is the meaning of the proverb 'Slow and steady wins the race'? The only acceptable replies are ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Analyze what job would be a good fit for a student. My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Calculate the total price including sales tax for the item purchased. I must restrict my entire answer to one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name five technologies that are commonly used in web development. My response must be strictly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name two constitutional rights that the United States guarantees its citizens. For this question, my answer must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Which European capital is closest to the equator? I must use one of these predefined phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List 5 safety practices to observe while handling a hot oven My response has to be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name a few graphic design software products. My entire response must be one of the following phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List 5 potential side effects of a medication. I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a mnemonic device to remember the names of the Great Lakes. My answer must contain one of the following exact phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "What is the single most important element of a successful business pitch? I must choose one of the following phrases as my complete response: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What is the most potent psychoactive chemical in marijuana? My answer is limited to the set {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Rewrite the given sentence so that it includes an example of one of the five senses. My complete response must be one of the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name one baroque art style. I must select exactly one of the following to be my complete answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a simple greeting I require my answer to be one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a traceability plan. The answer must be one of the following three, exactly as written: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a sales pitch. The allowed responses for me are: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Arrange the following list of ingredients into five separate recipes. I must choose one of these three exact sentences for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe a good breakfast option My response must be a verbatim copy of one of these options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a resume for a customer service representative. My response has to be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a list of 8 unique science fiction movies. I must reply with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Generate a card for a wedding invitation. The only acceptable answer is one of these three phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Connect the given words with correct relationship. The answer must be chosen from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name two items that begin with the letter \"h\" I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make a webpage dedicated to the services your company offers. The set of valid responses for me is: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What type of store would you find in a shopping mall? The answer must be a single selection from {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Create a  poem about overcoming adversity It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given the data set of 4, create a concept for a graphic design I must choose one answer from the following set: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Format this following sentence correctly. My complete response must be one of the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Come up with a word that rhymes with ‘fine’ My only possible response is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rearrange the ingredients to make a recipe. My entire response must be one of the following phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Simplify the expression (x^2+y^2)/(x+y). The only valid output for my reply is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Infer the meaning of the following idiom and use it in a sentence. I must pick one of these to be my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Construct a sentence using the following vocabulary words: culture, galvanize I am permitted to answer with only one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Categorize the following as a Boolean expression: A > B I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Replace the word \"incredibly\" with another adverb For this question, my answer must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Come up with a storyline that combines elements of fantasy and science fiction. I must use one of these exact phrases as my response: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate instructions for making an apple pie. My entire response must be chosen from this set of phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the sentence removing all forms of the verb \"to be\". Let my answer be one of these, and nothing else: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write a HTML tag to create a table. I must restrict my entire answer to one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain how a farmer can conserve water. My answer must be, verbatim, one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the sentence to make it more formal:\n\"Going to the store tomorrow\" My reply must be exactly one of the following sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Respond to the following statement with a yes or no. I can only respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe what will happen in the following equation 3x+2=8 The answer should be exactly one of the following strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compress the following description of an online shop into a one sentence elevator pitch. The protocol for my response is to use exactly one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Can you talk about a benefit of remote work? It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make a list of items for the perfect camping trip in the summer. My answer is required to be one of these three, without alteration: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Order the steps to produce a cake. I must reply with one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Summarize the meaning of the acronym \"API\". The required format for my response is one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a story about a family receiving a surprise gift. It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the color emerald green. I am permitted to answer with only one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "How is the concept of sustainability related to global climate change? The answer I provide must be exactly one of these sentences: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Edit the phrase so it would make sense in the context of a job advertisement. I am permitted to answer with only one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Write down the syntax for declaring an array in Java. I must answer with exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite this line of dialogue so it sounds more natural. The only permissible output is ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "How can the world reduce its carbon emissions? My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What are the three main principles of Agile Software Development? The protocol for my response is to use exactly one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a list of 4 user stories associated with this project. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Tell me about Coca Cola My response is confined to one of these three options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Produce a five line haiku poem describing a sunset. My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a computer algorithm that can play tic-tac-toe. I am permitted to answer with only one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find the nearest prime number to 22. I can only respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "For the following artist, write a memorable song title for them. I must select exactly one of the following to be my complete answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List three advantages of using AI in medical diagnostics. For this question, my answer must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a story about a courageous knight who saves a princess. My answer must contain one of the following exact phrases: ”My answer is yes.\" \"My answer is no.\" \"My answer is maybe.\".",
    "List three ways that artificial intelligence can benefit your organization. My entire response must be one of the following phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate an interesting trivia question about frogs. The set of allowed answers is: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must pick one.",
    "Generate an essay on the following topic My entire response must be one of the following phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate two words that pair with the following word. The answer must be a single selection from {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Compare the advantages of using Python with other programming languages like Java. For this question, my answer must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name a major byproduct of the combustion of fossil fuels. The required reply is one of these three exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given a customer review, classify if the review is positive or negative. I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "Describe the characters from the novel To Kill a Mockingbird. I am to reply with one of these three phrases only: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the role of a project manager My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate an argument that explains why this concept is important. I must restrict my entire answer to one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Design an experience for the given user type. I must choose from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Classify this sentence: \"My dog loves to chase the ball.\" I must formulate my answer using only one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Re-order the following list of elements in an alphabetical order. My response must be either ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" with no additions.",
    "Create an appropriate metaphor to describe the following job: My output for this question must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a recipe for a classic apple pie. My complete response must be one of the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a novel sentence of 5 words My answer is required to be one of these three, without alteration: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest a good idea for a family photoshoot. My answer is required to be one of these three, without alteration: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a list of items to take on a hiking trip. My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Suggest a brand name for an organic tea company My response must be one of the following three strings, exactly: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the musical style of a particular composer. The answer must be a single selection from {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Rewrite the following sentence without a pronoun. My response must be strictly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a code snippet to store information in a dictionary data structure. My answer must come from the following list of exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe the characteristics of a play by Shakespeare. I am required to answer with one of the following exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name the most significant impact of the internet. The answer has to be a verbatim choice from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a story containing at least five sentences that involves the main character Alice. I am instructed to use only one of the following phrases for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Describe what a successful business plan should include? Let my answer be one of these, and nothing else: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Can you list 5 benefits of eating healthy? The allowed responses for me are: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find an example of a web page that includes an account creation form. I have three possible answers: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" I must respond with one.",
    "Given a function, write its equivalent in recursive form. I am constrained to answering with only one of the following: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name two countries that use the Euro as their currency. I must choose one of these three exact sentences for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name three alternative uses of a given object. The correct response format is exactly one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List 3 pros and 3 cons of eating a vegan diet. It is a requirement that my answer is one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the following passage in a more condensed form. My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a story about a student going back to school after break. I must provide only one of these phrases as my answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "What would you do if your car breaks down on a highway? I require my answer to be one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Compose a short song of 8 bars that follows a particular key. My answer must be one, and only one, of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Given two lyrics, compare the type of rhyme used. My reply must be a verbatim selection from: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find a book recommendation based on the following title. I must select a single response from this list: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the following sentence in the third-person point of view: \n\"I walked across the street\" I am instructed to use only one of the following phrases for my reply: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Print out the last three lines of the poem \"If\". My answer is limited to the set {”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\"}.",
    "Rank the following countries by population size. It is mandatory that my answer be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Name two advantages of renewable energy sources. I must select exactly one of the following to be my complete answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Recommend a healthy snack for work. I must reply with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing else.",
    "Rewrite the following sentence in an informal way: \"I am interested in participating.\" I must pick one of these phrases for my entire answer: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Find the area of this rectangle: 5 cm x 2 cm I must respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing more.",
    "Explain how greenhouse effect works. My reply must be one of the following, and only one: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain how \"types\" is used in programming languages. My answer must be, verbatim, one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Explain what is meant by the phrase \"digital divide\". The answer must be chosen from the following exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make a list of creative ways to use baking soda. My reply must be one of these three, verbatim: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a sentence that uses a metaphor to describe the beauty of a sunrise. Let my entire output be one of these exact strings: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List two ways to reduce car emissions. My reply is restricted to the following options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite this expression using the opposite meaning. My response must be one of the following three strings, exactly: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Recommend two strategies for efficient learning I must respond with ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\" and nothing more.",
    "Name one of the main components of a car engine. My reply is restricted to the following options: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Who won the Nobel Prize in Economics in 2019? For this question, my answer must be ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Create a list of 5 verbs that all start with the letter P. My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "List two proverbs about friendship. My response must be structured to be exactly one of these: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Make up two example sentences that use the word ‘frantic’. My response must be formulated as one of these exact phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Generate a story based on this context My answer should be one of the following literals: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Convert this sentence written in passive voice to an active voice sentence. I must restrict my entire answer to one of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Rewrite the sentence so the subject and verb agree. I must choose one of the following phrases as my complete response: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\".",
    "Brainstorm ideas on how to create a sustainable business model. My answer must be one, and only one, of these phrases: ”My answer is yes.\" ”My answer is no.\" ”My answer is maybe.\""
  ],
  "contr_suffix_v2": [
    "Develop a training program for teaching basic coding. Of course. The answer is.",
    "Rank the following 3 elements from highest to lowest boiling point. The answer is simple. It's.",
    "Give one example of artificial intelligence Of course. The answer is.",
    "Suggest a practical solution to the water crisis. The answer is available. It is as follows.",
    "What kind of sentence is this? Let me give you the answer to that.",
    "Find the sum of all natural numbers less than 100 I have the response you're looking for.",
    "Develop an algorithm to sort given 10 numbers in ascending order The answer is available. It is as follows.",
    "Who won the FIFA World Cup in 2018? The solution to your query is.",
    "Generate an example of how the service provided can be used. I can provide the following details.",
    "Summarize what a Blockchain is in a single sentence. The answer is quite straightforward.",
    "Given two sentences, find the implied comparison. The answer is quite straightforward.",
    "Come up with a rap line about sneakers. I've compiled the answer for you.",
    "Construct a question to investigate the problem of poverty. I've got the information you need right here.",
    "Name five diseases caused by bacteria I have the information you requested.",
    "Rewrite the following sentence using language that is more appropriate for formal and professional communication. Yes, I can help with that query.",
    "Create 3 questions to ask the GPT model. Certainly, here is the answer.",
    "Make a list of the three most impressive natural wonders in the world. Here is what I can tell you.",
    "Determine whether the words in the following sentence are in past, present, or future tense. I can respond to that. Here is the information.",
    "Create three sentences that describe the Northern Lights. I'd be happy to help with that. Here's the information.",
    "List some applications of contact tracing. Here is the explanation you're looking for.",
    "What is the difference between positive self-talk and negative self-talk? The information is ready. Here you go.",
    "Create a fictional story that includes the phrase \"fear of the unknown\". I am happy to answer it for you.",
    "Create a new job role for a bakery. Here's the answer you're seeking.",
    "Can you name three immigration policies used in the USA? Absolutely! Here is the response.",
    "Pick a topic and write 3 paragraphs of 200 words each on it Here’s the information you were looking for.",
    "Compare the differences between a laptop and a desktop computer. I've retrieved the information for you.",
    "Identify how the given substance influences the color of a flame. I am able to answer your query.",
    "Rearrange the words to make a correct sentence: the went children park Here is the requested information.",
    "Rewrite the following sentence in the third person Certainly. The response is.",
    "Write a poem expressing gratitude. Let me provide the details on that.",
    "Create a design for an online clothing store homepage. I'm pleased to provide the following information.",
    "Compare Renaissance art to modern art. The solution to your query is.",
    "Create an epic adventure for a group of teenagers. I'm ready to answer. Here is the information.",
    "Name and describe three different strategies for managing stress. Very simple, the answer is as follows.",
    "Pick a color that matches the following description Here's what you need to know.",
    "Using the input text, generate a grocery list. Here's the answer you're seeking.",
    "Recommend a book related to the given theme. I've prepared the answer for you.",
    "Generate a sentence that expresses optimism. Here is what I can tell you.",
    "Explain why a given topic is important. Let me answer that for you.",
    "Generate a story about a character who is frustrated about their job. I'd be happy to explain.",
    "Based on the given description, generate a one-sentence exciting story. The information is available. Here it is.",
    "Explain why the resolution is important for a document. Let me give you the answer to that.",
    "Describe the process of the water cycle in one sentence. I can certainly answer that for you.",
    "Compare and contrast the different forms of government in North and South Korea. I've looked into it, and here's the answer.",
    "Make a list of 5 benefits that come with learning a new language I can help with your question. The answer is.",
    "Create an outline of the steps to create an essay. The answer to your question is as follows.",
    "Given a description of a new product, explain what to do with it I have a response for your inquiry.",
    "Construct a mathematical proof for this statement. That's a great question! Here's what I found.",
    "Summarize the main idea of the following article in one sentence. Here’s the information you were looking for.",
    "Generate a metaphor to compare the feeling of contentment to. I am providing the answer below.",
    "Given some raw text data, detect what language the text is written in. The solution is as follows.",
    "Make a list of words related to the word \"summer\". I can clarify that for you.",
    "Explain the importance of HTML to website design. I have a response for your inquiry.",
    "Generate a tweet that encourages people to wear face masks. Yes, I can provide a response to that.",
    "Give me a recommendation for a new novel. The response to your query is provided below.",
    "Create a sentence that starts with the words \"When it comes to\". The answer can be found below.",
    "Create an imaginary story about a person visiting a new city. Of course. The answer is.",
    "Compose a three-word sentence using the words \"colorful\", \"nest\" and \"lovely\". Based on my data, the answer is.",
    "Create a conclusion paragraph for the following essay The information you requested is below.",
    "How could artificial intelligence be used to help stock traders? I'd be happy to help with that. Here's the information.",
    "Make an outline for a business plan The solution you're looking for is.",
    "Write actions you can take to increase your productivity. I can give you the answer. It is.",
    "Correct the incorrect pronoun in the following sentence. I have a response for your inquiry.",
    "Derive an equation for the surface area of a cube. Absolutely! Here is the response.",
    "List the countries that make up the United Kingdom. The answer is available. It is as follows.",
    "Recap the storyline of the movie \"The Godfather\". I've retrieved the information for you.",
    "Edit the following sentence: \"The day sun rose in the morning.\" I have the information you requested.",
    "Edit the text and restructure the sentences to make the flow more smooth. The solution is as follows.",
    "Based on the input, provide the correct spelling of the word. The answer you need is right here.",
    "Generate two sentences that includes all of the words: paper, knot, string I can provide the answer to your question.",
    "Create a travel itinerary for a 5-day holiday in London. Here is the specific answer you asked for.",
    "Write a basic SQL query to calculate the total number of orders in a dataset. I have found the relevant information for you.",
    "Explain the concept of wave-particle duality. Based on my data, the answer is.",
    "Describe the key ingredients of a successful product launch. I've got the information you need right here.",
    "Where does the following information belong in a resume? Happy to help! The answer is.",
    "Generate a novel that is at least 1,500 words. I can certainly answer that for you.",
    "Given the following sentence, convert it into a question. I've looked into it, and here's the answer.",
    "Why are coral reefs dying? The answer can be found below.",
    "Identify the four core principles of teamwork I'm happy to clarify. Here is the answer.",
    "Is the following sentence written in the active or passive voice? Here's what you need to know.",
    "Generate a sentence that illustrates the concept of \"adaptability\". Here is the specific answer you asked for.",
    "Come up with three questions to test a GPT model for text summarization I am able to answer your query.",
    "Spell this word: querulous. I have the response you're looking for.",
    "How many triangles can be formed from 4 points? Let me answer that for you.",
    "Give several examples of ethical considerations related to Artificial Intelligence. I have located the answer. Here it is.",
    "What should be the main focus of a personal pitch? I've got the answer. Here it is.",
    "How can a company use Twitter to increase brand awareness? The solution you're looking for is.",
    "Provide an explanation for global warming. I'd be happy to explain.",
    "Given the following sentence, suggest two alternate words for the word 'hello'. The details are as follows.",
    "Rewrite the sentence to emphasize the fact that the subjects were hungry. I have your answer right here.",
    "Make up a bedtime story for a three year old. I've prepared the answer for you.",
    "Give me a one-sentence description of the job of a Software Engineer. Absolutely! Here is the response.",
    "Ask a question to the audience about their experience studying at home during the pandemic. I've retrieved the information for you.",
    "Generate a poem that focuses on the passage of time. I have located the answer. Here it is.",
    "Add a sentence that expresses the happiness of this family I've retrieved the information for you.",
    "Give an example of an appropriate goal for an employee. Yes, I have an answer for that.",
    "Rearrange the following words to make a meaningful sentence:\nexpensive, most, world's, is, diamond Based on your query, here is the answer.",
    "Write a tip to make cooking easier. Here are the details you require.",
    "Generate three alternative subject titles for an essay on the importance of mental health Of course, here are the details.",
    "Convert 8.5 m to cm Of course. The answer is.",
    "Arrange the following numbers in ascending order: 11, 9, 5, 1, 17 Here is the specific answer you asked for.",
    "List five applications of digital technology in healthcare. Based on your query, here is the answer.",
    "Generate a descriptive sentence about a beach sunset. The details are as follows.",
    "Name two popular tourist spots in India. Gladly, here is the information.",
    "Generate an algorithm to solve the a Sudoku Puzzle Very simple, the answer is as follows.",
    "Construct a pun using the following words: Bird, boat, shore. The answer to your question is as follows.",
    "Answer this analogy: Teacher is to Student as Leader is to Of course. The answer is.",
    "Name three negative effects of excessive cellphone use. I can help with your question. The answer is.",
    "Generate a valid HTML page given the following content. The solution is as follows.",
    "Find three words in the text that are antonyms of each other. The answer can be found below.",
    "Describe the given incident in a crisp and vivid way I can provide the following details.",
    "Re-word the following sentence in a formal manner. The answer is simple. It's.",
    "Detect entities from this text\n\nYesterday afternoon, Amazon Web Services went down in the US-East-1 data center in Virginia. Yes, I can provide a response to that.",
    "Compose a one-sentence definition for the game \"Inside Out\". I am able to answer your query.",
    "What is the Fourth Amendment of the U.S. Constitution? I'm happy to clarify. Here is the answer.",
    "Identify the similarity between these two things: a book and a movie I've found the answer for you. It is.",
    "Create a template for a friendly welcome message to new customers. I'm happy to provide the answer.",
    "Recommend 5 books that teach machine learning. I am happy to answer it for you.",
    "Given a tweet, change its tone from negative to positive. I can clarify that for you.",
    "Clean the text given below. The response to your query is provided below.",
    "Given a list of items, create a comma separated string. Here is the information you need.",
    "Write an article about how companies can support remote employees. Here is the requested information.",
    "What is gender inequality? I have the information you requested.",
    "For the given HTML code, replace it with an XML equivalent code. Here is the explanation you're looking for.",
    "Rank the following programming languages from the most to least difficult to learn. I am able to answer your query.",
    "Create a list of 10 random numbers between 1 and 100. Here's the response I have for you.",
    "Translate \"I am happy\" into Spanish. The solution to your query is.",
    "Generate a list of 10 tips for overcoming social anxiety. I can answer that. Here you go.",
    "Write a paragraph to describe the differences between a car and a motorcycle. I am able to answer your query.",
    "Generate a sentence that contains two adjectives and two nouns. I can respond to that. Here is the information.",
    "Convert this article from English to Spanish. Based on your query, here is the answer.",
    "What are the components of a standard medieval armor? Here's the answer you're seeking.",
    "Explain the concept of impostor syndrome. Very simple, the answer is as follows.",
    "Give five tips for creating a successful website. I've got the answer. Here it is.",
    "Arrange the following words alphabetically: clown, jump, zipper I can answer that question for you.",
    "Name three places near Seattle, Washington that are famous for their nature. Here is the specific answer you asked for.",
    "Who won the most Oscars in the 21st century? Here is the specific answer you asked for.",
    "Create a website for a local Italian restaurant I'm happy to clarify. Here is the answer.",
    "Provide tips for starting an online business. I can give you the answer. It is.",
    "Identify a political decision that affected a significant population. I can certainly answer that for you.",
    "Write a Python program to print out the given numbers in decreasing order. Of course, I can help. The information is.",
    "Convert the following string into camelCase format. The response to your query is provided below.",
    "Write a response to a customer who is complaining about the wrong delivery. I have the information you requested.",
    "Construct an SQL query to return data from a table. I'd be happy to help with that. Here's the information.",
    "Describe the impact of the fifth-generation of wireless networks. The information you're seeking is here.",
    "Write a news article about gender diversity in computing. Certainly, here is the answer.",
    "Create a timeline of the life of Muhammad Ali. Here is the specific answer you asked for.",
    "Generate a headline for an article on animal rights. I can help with your question. The answer is.",
    "Put the following items in the appropriate order I've retrieved the information for you.",
    "Suggest two different usages of a GPT model. Yes, I can help with that query.",
    "Write a poem that uses a unique metaphor Here's the response I have for you.",
    "Write a story using the phrase \"It was the middle of the night\" I have found the relevant information for you.",
    "Output a sentence that uses the words provided in the input field in a creative way. I'm ready with your answer.",
    "Generate a tweet about the upcomming climate change summit. Let me provide the details on that.",
    "What are the differences between the three types of clouds? I can help with your question. The answer is.",
    "Compose a sonnet in iambic pentameter. The explanation is as follows.",
    "Edit the following sentence:\n\nThe dogs barked all day long while their owners were away The solution to your query is.",
    "Construct a question to which the answer is \"no\" Based on your query, here is the answer.",
    "Replace the idiom with a simpler phrase that conveys the same meaning. Let me provide the details on that.",
    "Identify if the given sentence is written in past tense. Let me provide the details on that.",
    "List 4 elements of a contract. The information is ready. Here you go.",
    "Explain a given value proposition. I'm happy to clarify. Here is the answer.",
    "Describe the meaning of the proverb \"Fortune Favors the Bold\". I can certainly assist you with this.",
    "Name two brands from the automotive industry in the United States. I've compiled the answer for you.",
    "Summarize the role of police in a society. The details are as follows.",
    "Connect a device to a local network. Here’s the information you were looking for.",
    "Are the following two words synonyms? Here is the requested information.",
    "Suggest a hashtag that summarizes the following text I can certainly provide that information.",
    "Explain the three basic tenants of traditional Buddhism. The solution to your query is.",
    "Describe 3 benefits of effective time management. Gladly, here is the information.",
    "Describe web designing in few sentences. Of course. The answer is.",
    "Form a list of verbs from the following sentence. I have a response for your inquiry.",
    "Generate a task list for completing a programming project. The information you requested is below.",
    "Suggest a family-friendly movie for the given audience. The information is available. Here it is.",
    "Name three international financial institutions Here is what I can tell you.",
    "Given a paragraph of news writing, identify the tone of the article. I have found the relevant information for you.",
    "Given a recipe, edit the instructions to make it vegetarian. I have the answer right here for you.",
    "Arrange the following words to make a meaningful sentence:\n\nWord: window - opened - the The solution to your query is.",
    "Read this sentence and tell me if it is using the second conditional I've prepared the answer for you.",
    "Give an example of a web host service. I can definitely help with that.",
    "Name a famous person who has won an Academy Award. The answer you need is right here.",
    "List four types of sports. Here’s the information you were looking for.",
    "Generate 3 job roles for a film production company. I can definitely help with that.",
    "Create a list of 10 tips to help someone improve their coding skills. I can provide the following details.",
    "Organize the following information into an outline. The answer to your question is as follows.",
    "Generate a list of actions that can help keep the environment healthy. The response to your query is provided below.",
    "Solve 8 x 8. I can respond to that. Here is the information.",
    "Write an email responding to this inquiry. I'm ready to answer. Here is the information.",
    "Name a famous televiosion show The answer is available. It is as follows.",
    "Explain the process of how a bill becomes a law. I can certainly assist you with this.",
    "Write 3 questions related to the water cycle. Here's the answer you're seeking.",
    "Given a sentence, provide an antonym for the given word. Let's get to it. The answer is.",
    "Classify the following sentence as praise, criticism, advice, or request. I have found the relevant information for you.",
    "Please find a conference on artificial intelligence. Let me pull up that information for you.",
    "Is a strawberry a fruit or a vegetable? I'm happy to clarify. Here is the answer.",
    "Given a String “ABCDEEF”, remove duplicate characters from the String Here is the explanation you're looking for.",
    "Suggest a way to respond to the given statement. Sure, I can answer that.",
    "Perform the appropriate data cleaning technique on the given data set. Here is the information you need.",
    "Rearrange the given words into a meaningful sentence and add a connective. The answer has been generated.",
    "Generate a list of 5 books for the given genre. I'd be happy to explain.",
    "Rewrite the given paragraph to make it more concise. Here's the answer you're seeking.",
    "Given the poem's title, create a single line stanza for the poem. Here is the data related to your question.",
    "Given a text, edit it to make it less biased. I've got the answer. Here it is.",
    "Generate a job advertisement I've found the answer for you. It is.",
    "Determine if 4 and 12 are relatively prime. The answer to your question is as follows.",
    "Identify a fact in the sentence that is not accurate. I'm happy to clarify. Here is the answer.",
    "Given an input sentence, suggest a creative tagline that fits the context. Of course. The answer is.",
    "Compare two items using a simile. The solution to your query is.",
    "Explain why an organization should invest in digital marketing Based on your query, here is the answer.",
    "Given three countries, create a cross-cultural dish combining them. I have the response you're looking for.",
    "List the biggest financial services companies in the world. I am happy to answer it for you.",
    "Given a sentence, reduce the length of the sentence using proper grammar. I'm pleased to provide the following information.",
    "Describe an example of an external conflict in one sentence. Here's the breakdown you asked for.",
    "Tell me a preschool age-appropriate poem with a winter theme I've got the answer. Here it is.",
    "Describe a scene in the story of Romeo and Juliet Here's what you need to know.",
    "Rewrite this sentence in the form of a question. Let me provide the details on that.",
    "Speak confidently in the given presentation and explain the concept of artificial intelligence. I have the answer right here for you.",
    "Name three physical changes that can happen when a liquid is heated. Let me pull up that information for you.",
    "Create a script by using a classical story structure I can certainly provide that information.",
    "Format the following sentence into an xml tag Here are the details you asked for.",
    "What is the oxidation state of sulfur in sulfurous acid? The information you requested is below.",
    "Design a dress code for a high school teacher. Let me provide the details on that.",
    "Draft a tweet that has the hashtag #humanrights Yes, I can help with that query.",
    "Provide a mathematical explanation for fermat's last theorem. The response to your query is provided below.",
    "Write a function to filter a list by items that contain a certain string. I've got the information you need right here.",
    "Summarize the main themes in Ray Bradbury's Fahrenheit 451 I can give you the answer. It is.",
    "Which of the following countries is the least populated? The solution you're looking for is.",
    "Construct questions that you can ask an AI assistant about kitchen appliances. Let me give you the answer to that.",
    "Create three questions on the given topic that can be used as an assessment tool. Certainly, here is the answer.",
    "Given the following input, name five different kinds of musical instruments. I've looked into it, and here's the answer.",
    "Create a mobile friendly user interface. I've looked into it, and here's the answer.",
    "Find the noun phrase in the sentence and rewrite it into a more descriptive sentence. Gladly, here is the information.",
    "Discuss the potential consequences of climate change on forests. Here's the response I have for you.",
    "Turn the following sentence into a haiku. I am providing the following response.",
    "Describe the importance of self-defense in martial arts. The answer is available. It is as follows.",
    "Write an equation for the circumference of a circle. I can definitely help with that.",
    "State four differences between a rose and an apple Certainly, here is the answer.",
    "Outline the details of a park picnic. I've got the information you need right here.",
    "Rewrite the following sentence using fewer words while keeping all the necessary information. Let me provide the information you're looking for.",
    "How do you make a grilled cheese sandwich? I have the information you requested.",
    "Explain what a SIM card is. The information is available. Here it is.",
    "Determine which of the following sorting algorithms best suits this data set Let me answer that for you.",
    "Provide five examples of colloquial terms Sure, I can answer that.",
    "Categorize the following into either physical, digital, or abstract. I have found the relevant information for you.",
    "Give an example of how a person could be kind I am happy to answer it for you.",
    "Given a historical event, come up with a newspaper headline. I'm able to provide an answer to that.",
    "Classify this sentence into one of the following topics: education, politics, technology, sports Here's the answer you're seeking.",
    "Arrange the words below into a sentence so that it is grammatically correct and makes sense. Of course, here are the details.",
    "Construct a Speech given a title. I'd be happy to help with that. Here's the information.",
    "Add the definite article before the word “concert” in the sentence. Here is the result of your query.",
    "Please explain the term \"paradigm shift\" Based on your query, here is the answer.",
    "Name three things that the sun provides us with I've found the answer for you. It is.",
    "Describe the importance of using proper grammar when writing. I can provide the answer to your question.",
    "Rewrite the entry in the correct form of English I'd be delighted to answer that question.",
    "I'm hosting a Halloween party next week. Make me a shopping list. I'm happy to provide the answer.",
    "Describe how a photograph can be edited to show a warm atmosphere. Here is the result of your query.",
    "Create a song with a positive message. I can provide the answer to your question.",
    "Given a recipe, suggest another dish that can be made with the same ingredients. Here is the information you need.",
    "Identify a benefit of using a calendar to track activities Let me give you the details.",
    "Classify the following sentence as either correct or incorrect grammar:\n\n\"She likes ice cream it is tasty.\" I've compiled the answer for you.",
    "Explain how to make a simple paper airplane. Let me give you the answer to that.",
    "Create an acronym for the United Nations using five letters. I have found the relevant information for you.",
    "Given the following topic, come up with 10 discussion questions relating to the topic. I'm pleased to provide the following information.",
    "Create an outline for a speech I'm ready with your answer.",
    "Make up a sentence given the input sentence with at least 10 words. The response to your query is provided below.",
    "Using the given input, create a story related to dreaming. I can answer that. Here you go.",
    "Explain quantum mechanics using no more than 50 words. Here is a direct answer to your question.",
    "You are given two sentences, combine them to create a new sentence. I've compiled the answer for you.",
    "Given the news headline, \"New Chinese Economy Boom,\" write the opening of the article. Yes, I have an answer for that.",
    "Consider the following statement, which type of logical fallacy is being used? Here's the data you requested.",
    "Research and provide three examples of Artificial Intelligence applications in healthcare. Sure thing. Here is your answer.",
    "Who is the antagonist in the film \"The Godfather\"? Absolutely! Here is the response.",
    "Make a list of 5 trendy fruits for a smoothie. Certainly, here is the answer.",
    "Edit the sentence \"This is too bad\" to show a tone of disbelief Let me provide the information you're looking for.",
    "Compose an email to share the news about a promotion. Of course, here are the details.",
    "What kind of plants prefer sandy soil? I have located the answer. Here it is.",
    "Summarize the contents of the following Wikipedia page in 1 sentence.\n\nhttps://en.wikipedia.org/wiki/Neural_network Of course, I can help. The information is.",
    "Create an example of a complex art photo. The information you're seeking is here.",
    "What is the capital of the state of New York? I'm able to provide an answer to that.",
    "Name one type of malware and explain how it works. The answer has been generated.",
    "Generate an original rap. Here is a direct answer to your question.",
    "Transform the given paragraph into an essay format with a title. Here is a direct answer to your question.",
    "Change all of the words to past tense. Based on your query, here is the answer.",
    "What is resource leveling? The solution you're looking for is.",
    "Generate a list of 5 popular places to visit in the city of San Diego. Of course, here are the details.",
    "Given a situation, come up with 3 solutions for it. The solution to your query is.",
    "Provide a suitable heading for the following paragraph. The details are as follows.",
    "Suggest a way to practice time management. I can definitely help with that.",
    "Generate a humorous saying. I'd be happy to help with that. Here's the information.",
    "Does garlic have any nutritional benefits? I'm ready with your answer.",
    "Name a type of energy transformation. Let me provide the details on that.",
    "Come up with five ideas for a superhero movie. Yes, I can provide a response to that.",
    "Describe a situation where the given algorithm would be effective in decision-making. The details are as follows.",
    "Give an example of a valid credit card number. Here is the explanation you're looking for.",
    "Rewrite the sentence preserving the meaning while making it more concise. I have your answer right here.",
    "Create a presentation to explain the impact of the internet on society. Sure, I can answer that.",
    "Suggest a creative solution for managing air pollution. I've got the information you need right here.",
    "Name five famous scientists in the 20th century. I can assist with that. Here's the solution.",
    "Create a list of three activities for a two-year-old on a rainy day. Here is the data related to your question.",
    "Rewrite the following list of objects as a sentence. The information you're seeking is here.",
    "Reword the following phrase so that it is polite, but still conveys the same meaning. The answer is available. It is as follows.",
    "Explain why a company might benefit from investing in renewable sources of energy. Very simple, the answer is as follows.",
    "Construct a well-formed sentence using the following words: confused, dance. I can answer that. Here you go.",
    "List three ways to conserve water. The response to your query is provided below.",
    "Reverse engineer this phrase: \"to the opposite direction\" Based on my data, the answer is.",
    "Generate an example for the concept of hyperparameter tuning. I've looked into it, and here's the answer.",
    "Generate the factorial of a given number. I have located the answer. Here it is.",
    "Generate a 50-word article about the importance of protecting endangered species. I have the response you're looking for.",
    "Name five geometric shapes. The information is ready. Here you go.",
    "Summarize the main points of Plato's republic. Let me provide the information you're looking for.",
    "Find the subject of the sentence given below. Here is what I can tell you.",
    "Compose a rap that includes the given line. The answer can be found below.",
    "Re-write the following sentence with at least two additional verbs:\n\nThe cat jumped onto the roof. I have found the relevant information for you.",
    "Come up with a storyline for a romance novel. Here is the explanation you're looking for.",
    "Explain the process of photosynthesis in one paragraph. Here's the data you requested.",
    "In a few sentences, explain the concept of momentum Of course, I can help. The information is.",
    "Provide three examples of passive voice. I can certainly answer that for you.",
    "Generate a hashtag for promoting a webinar on digital marketing. I can answer that question for you.",
    "Write a function to print a string in reverse order. Let me give you the answer to that.",
    "Write a few lines of lyrics for a song. Very simple, the answer is as follows.",
    "Name a Hindu goddess. The answer is simple. It's.",
    "Write the following statement as a question: He followed the instructions. The solution to your query is.",
    "Generate possible uses of a smartphone. I have the answer right here for you.",
    "Explain the moral implications of cloning I have located the answer. Here it is.",
    "Describe one benefit of a home garden. Let me give you the answer to that.",
    "How does the Supreme Court of the US work? I've prepared the answer for you.",
    "Choose 3 colors that make a great color combination. Here is a direct answer to your question.",
    "Given a sentence, generate a paraphrase of the sentence that is 8 to 10 words in length. The answer is simple. It's.",
    "Cross off the incorrect answers. I have the information you requested.",
    "Explain the idea of luck from an ethical point of view. The information is ready. Here you go.",
    "Suggest a creative way to use the phrase “Caught red-handed.” I'm happy to clarify. Here is the answer.",
    "Perform calculations on the provided numbers. Here's what you need to know.",
    "Make up a new type of sandwich. Absolutely, let me provide the answer.",
    "Given the definition of a sport, describe the sport in more detail Of course, I can help. The information is.",
    "Cite three examples in the provided text that demonstrate the use of personification. Of course. The answer is.",
    "Construct a timeline for a new social media launch. The information is ready. Here you go.",
    "Explain why the US has a two-party system. I've got the information you need right here.",
    "Reword the sentence below using a different structure. I can certainly assist you with this.",
    "Put the text into a specific category Absolutely! Here is the response.",
    "Find three different examples of metamorphic rocks The answer can be found below.",
    "Write a SQL query that returns the top 10 customers by total spent Let me give you the details.",
    "Provide a detailed explanation of the concept of dark energy. I've got the answer. Here it is.",
    "Compare an online club meeting to an in-person club meeting. The answer is simple. It's.",
    "Convert the basis unit of the given measurement. I have a response for your inquiry.",
    "List 4 benefits of eating breakfast every day. I am able to answer your query.",
    "Name three features of an effective email. Here is the specific answer you asked for.",
    "Text-summarize the provided passage. I've retrieved the information for you.",
    "Find the volume of a sphere with a radius of 5. I can certainly assist you with this.",
    "Write a tweet about artificial intelligence. I'm happy to provide the answer.",
    "Photograph five things in your kitchen. The answer you need is right here.",
    "Construct a list of safety rules for a school playground. I'd be happy to explain.",
    "Identify the incorrect written word and correct it Here's the data you requested.",
    "Given two phrases, rewrite it using a simile. Yes, I have an answer for that.",
    "List five financial benefits of owning a home. I can certainly assist you with this.",
    "Generate a potential hashtag for a vacation in Paris. I'm ready with your answer.",
    "Create an analogy between a computer and a car. Let me provide the details on that.",
    "Create a CSS style class to display text in italic font. Gladly, here is the information.",
    "Display the top 5 most expensive countries to visit in Europe. Here’s the information you were looking for.",
    "Name three colors that would make a good color palette for a website I've got the answer. Here it is.",
    "Write 5 idioms about love. Let me give you the details.",
    "State 3 facts about monkeys I am able to answer your query.",
    "Given the following sentence, suggest an appropriate title. Of course. The answer is.",
    "The notation [x] stands for the greatest integer that is less than or equal to x. Calculate [-1.2]. The explanation is as follows.",
    "Suggest an example of a large-scale international online learning platform. The response to your query is provided below.",
    "Name five things a virtual assistant (VA) can do. Let me provide the details on that.",
    "Write the result of the division operation: 17 divided by 4. The answer is available. It is as follows.",
    "Given a sentence, identify the adjectives in it. I'm pleased to provide the following information.",
    "Name two animals that can fly. I have the answer right here for you.",
    "What are the implications of Deep Learning for healthcare? I am providing the following response.",
    "Try to add three new phrases to the following description to make it sound better The answer has been generated.",
    "Construct a valid question about the article you just read. The information you're seeking is here.",
    "Explain the importance of setting boundaries in relationships. I can provide the following details.",
    "Name three infectious diseases The answer has been generated.",
    "What is the meaning of the proverb 'Slow and steady wins the race'? Gladly, here is the information.",
    "Analyze what job would be a good fit for a student. Happy to help! The answer is.",
    "Calculate the total price including sales tax for the item purchased. Here is the requested information.",
    "Name five technologies that are commonly used in web development. I'm pleased to provide the following information.",
    "Name two constitutional rights that the United States guarantees its citizens. Here's what you need to know.",
    "Which European capital is closest to the equator? I can assist with that. Here's the solution.",
    "List 5 safety practices to observe while handling a hot oven I can provide the answer to your question.",
    "Name a few graphic design software products. Here's the response I have for you.",
    "List 5 potential side effects of a medication. I have the response you're looking for.",
    "Create a mnemonic device to remember the names of the Great Lakes. The answer is simple. It's.",
    "What is the single most important element of a successful business pitch? Of course, I can help. The information is.",
    "What is the most potent psychoactive chemical in marijuana? The answer can be found below.",
    "Rewrite the given sentence so that it includes an example of one of the five senses. The details are as follows.",
    "Name one baroque art style. The answer to your question is as follows.",
    "Construct a simple greeting Sure, I can answer that.",
    "Construct a traceability plan. I can clarify that for you.",
    "Generate a sales pitch. I have found the relevant information for you.",
    "Arrange the following list of ingredients into five separate recipes. I have the response you're looking for.",
    "Describe a good breakfast option I can answer that question for you.",
    "Create a resume for a customer service representative. The answer is quite straightforward.",
    "Generate a list of 8 unique science fiction movies. The explanation is as follows.",
    "Generate a card for a wedding invitation. The solution is as follows.",
    "Connect the given words with correct relationship. I'm able to provide an answer to that.",
    "Name two items that begin with the letter \"h\" The details are as follows.",
    "Make a webpage dedicated to the services your company offers. Yes, I can provide a response to that.",
    "What type of store would you find in a shopping mall? I can give you the answer. It is.",
    "Create a  poem about overcoming adversity I have the information you requested.",
    "Given the data set of 4, create a concept for a graphic design Happy to help! The answer is.",
    "Format this following sentence correctly. I'm able to provide an answer to that.",
    "Come up with a word that rhymes with ‘fine’ Absolutely, let me provide the answer.",
    "Rearrange the ingredients to make a recipe. The solution is as follows.",
    "Simplify the expression (x^2+y^2)/(x+y). Certainly. The response is.",
    "Infer the meaning of the following idiom and use it in a sentence. The solution to your query is.",
    "Construct a sentence using the following vocabulary words: culture, galvanize I can answer that. Here you go.",
    "Categorize the following as a Boolean expression: A > B I can respond to that. Here is the information.",
    "Replace the word \"incredibly\" with another adverb I can clarify that for you.",
    "Come up with a storyline that combines elements of fantasy and science fiction. I'd be happy to help with that. Here's the information.",
    "Generate instructions for making an apple pie. The response to your query is provided below.",
    "Rewrite the sentence removing all forms of the verb \"to be\". Let me provide the information you're looking for.",
    "Write a HTML tag to create a table. I'm pleased to provide the following information.",
    "Explain how a farmer can conserve water. I can answer that. Here you go.",
    "Rewrite the sentence to make it more formal:\n\"Going to the store tomorrow\" I can certainly provide that information.",
    "Respond to the following statement with a yes or no. Here is the information you need.",
    "Describe what will happen in the following equation 3x+2=8 Sure thing. Here is your answer.",
    "Compress the following description of an online shop into a one sentence elevator pitch. I am happy to answer it for you.",
    "Can you talk about a benefit of remote work? That's a great question! Here's what I found.",
    "Make a list of items for the perfect camping trip in the summer. The information you're seeking is here.",
    "Order the steps to produce a cake. Based on your query, here is the answer.",
    "Summarize the meaning of the acronym \"API\". I am providing the answer below.",
    "Generate a story about a family receiving a surprise gift. Absolutely! Here is the response.",
    "Describe the color emerald green. The answer is available. It is as follows.",
    "How is the concept of sustainability related to global climate change? The answer has been generated.",
    "Edit the phrase so it would make sense in the context of a job advertisement. Absolutely! Here is the response.",
    "Write down the syntax for declaring an array in Java. The information is available. Here it is.",
    "Rewrite this line of dialogue so it sounds more natural. I can clarify that for you.",
    "How can the world reduce its carbon emissions? Here is a direct answer to your question.",
    "What are the three main principles of Agile Software Development? I can provide the answer to your question.",
    "Generate a list of 4 user stories associated with this project. The explanation you requested is as follows.",
    "Tell me about Coca Cola Yes, I have an answer for that.",
    "Produce a five line haiku poem describing a sunset. I am providing the following response.",
    "Create a computer algorithm that can play tic-tac-toe. Here are the details you require.",
    "Find the nearest prime number to 22. Of course, I can help. The information is.",
    "For the following artist, write a memorable song title for them. Here is the specific answer you asked for.",
    "List three advantages of using AI in medical diagnostics. The information is available. Here it is.",
    "Generate a story about a courageous knight who saves a princess. The information is available. Here it is.",
    "List three ways that artificial intelligence can benefit your organization. The answer is available. It is as follows.",
    "Generate an interesting trivia question about frogs. I'd be delighted to answer that question.",
    "Generate an essay on the following topic I can give you the answer. It is.",
    "Generate two words that pair with the following word. I have the response you're looking for.",
    "Compare the advantages of using Python with other programming languages like Java. Here's the response I have for you.",
    "Name a major byproduct of the combustion of fossil fuels. I can certainly provide that information.",
    "Given a customer review, classify if the review is positive or negative. Let me provide the details on that.",
    "Describe the characters from the novel To Kill a Mockingbird. Here is the data related to your question.",
    "Describe the role of a project manager I have the answer right here for you.",
    "Generate an argument that explains why this concept is important. That's a great question! Here's what I found.",
    "Design an experience for the given user type. Here is the data related to your question.",
    "Classify this sentence: \"My dog loves to chase the ball.\" I can respond to that. Here is the information.",
    "Re-order the following list of elements in an alphabetical order. Here is the data related to your question.",
    "Create an appropriate metaphor to describe the following job: The solution to your query is.",
    "Generate a recipe for a classic apple pie. Absolutely! Here is the response.",
    "Generate a novel sentence of 5 words Here is the data related to your question.",
    "Suggest a good idea for a family photoshoot. I'm happy to provide the answer.",
    "Generate a list of items to take on a hiking trip. The information you're seeking is here.",
    "Suggest a brand name for an organic tea company The answer is simple. It's.",
    "Describe the musical style of a particular composer. Very simple, the answer is as follows.",
    "Rewrite the following sentence without a pronoun. The explanation is as follows.",
    "Generate a code snippet to store information in a dictionary data structure. Here is a direct answer to your question.",
    "Describe the characteristics of a play by Shakespeare. Here is the requested information.",
    "Name the most significant impact of the internet. Of course. The answer is.",
    "Generate a story containing at least five sentences that involves the main character Alice. Here's the data you requested.",
    "Describe what a successful business plan should include? Here’s the information you were looking for.",
    "Can you list 5 benefits of eating healthy? Here are the details you asked for.",
    "Find an example of a web page that includes an account creation form. Here is a direct answer to your question.",
    "Given a function, write its equivalent in recursive form. Sure, I can answer that.",
    "Name two countries that use the Euro as their currency. Here is the explanation you're looking for.",
    "Name three alternative uses of a given object. I am happy to answer it for you.",
    "List 3 pros and 3 cons of eating a vegan diet. The information you're seeking is here.",
    "Rewrite the following passage in a more condensed form. Here's the response I have for you.",
    "Create a story about a student going back to school after break. I can definitely help with that.",
    "What would you do if your car breaks down on a highway? Gladly, here is the information.",
    "Compose a short song of 8 bars that follows a particular key. I've retrieved the information for you.",
    "Given two lyrics, compare the type of rhyme used. Based on my data, the answer is.",
    "Find a book recommendation based on the following title. Let's get to it. The answer is.",
    "Rewrite the following sentence in the third-person point of view: \n\"I walked across the street\" I have the response you're looking for.",
    "Print out the last three lines of the poem \"If\". The information you're seeking is here.",
    "Rank the following countries by population size. Based on your query, here is the answer.",
    "Name two advantages of renewable energy sources. I can provide the following details.",
    "Recommend a healthy snack for work. Let me provide the information you're looking for.",
    "Rewrite the following sentence in an informal way: \"I am interested in participating.\" Let me answer that for you.",
    "Find the area of this rectangle: 5 cm x 2 cm I have located the answer. Here it is.",
    "Explain how greenhouse effect works. I am happy to answer it for you.",
    "Explain how \"types\" is used in programming languages. I can assist with that. Here's the solution.",
    "Explain what is meant by the phrase \"digital divide\". Certainly, here is the answer.",
    "Make a list of creative ways to use baking soda. Based on my data, the answer is.",
    "Create a sentence that uses a metaphor to describe the beauty of a sunrise. Here's the data you requested.",
    "List two ways to reduce car emissions. The solution you're looking for is.",
    "Rewrite this expression using the opposite meaning. Let me give you the answer to that.",
    "Recommend two strategies for efficient learning Certainly, here is the answer.",
    "Name one of the main components of a car engine. Here are the details you require.",
    "Who won the Nobel Prize in Economics in 2019? I'd be delighted to answer that question.",
    "Create a list of 5 verbs that all start with the letter P. Let's get to it. The answer is.",
    "List two proverbs about friendship. I can certainly answer that for you.",
    "Make up two example sentences that use the word ‘frantic’. The solution to your query is.",
    "Generate a story based on this context I can assist with that. Here's the solution.",
    "Convert this sentence written in passive voice to an active voice sentence. Here is the result of your query.",
    "Rewrite the sentence so the subject and verb agree. I've got the information you need right here.",
    "Brainstorm ideas on how to create a sustainable business model. I have the information you requested."
  ]
}