{
  "suffix_i": [
    "Based on the input, provide the correct spelling of the word. I will give my answer without commas.",
    "Cite three examples in the provided text that demonstrate the use of personification. My writing will exclude commas.",
    "Construct a list of safety rules for a school playground. Output will come without commas.",
    "Identify a fact in the sentence that is not accurate. I will type my response with no commas.",
    "Rank the following programming languages from the most to least difficult to learn. Answer will not include any commas.",
    "Come up with a rap line about sneakers. I will make sure no commas appear.",
    "Describe the importance of using proper grammar when writing. This answer will not show commas.",
    "Given the following sentence, convert it into a question. My output will be free of commas.",
    "Rewrite the following sentence in the third person My writing will exclude commas.",
    "Generate a potential hashtag for a vacation in Paris. Reply will not use commas.",
    "Read this sentence and tell me if it is using the second conditional Reply will be free of commas.",
    "Make a list of words related to the word \"summer\". The output must have no commas.",
    "Is the following sentence written in the active or passive voice? i will produce an answer with zero commas.",
    "Create a story about a student going back to school after break. The reply will exclude all commas.",
    "Compose a rap that includes the given line. Reply will be written without commas.",
    "Describe the musical style of a particular composer. Output will be free of commas.",
    "Format this following sentence correctly. My answer will be written without commas.",
    "Create three sentences that describe the Northern Lights. Response will be free of commas.",
    "Given a tweet, change its tone from negative to positive. Response will exclude commas entirely.",
    "I'm hosting a Halloween party next week. Make me a shopping list. The output will not contain commas.",
    "Order the steps to produce a cake. Answer will be free of commas.",
    "Write an article about how companies can support remote employees. Response will not contain a single comma.",
    "What type of store would you find in a shopping mall? i will write the response without commas.",
    "Explain a given value proposition. This reply will not use commas.",
    "Generate a list of items to take on a hiking trip. My writing will exclude commas.",
    "Rearrange the given words into a meaningful sentence and add a connective. Response will be free of commas.",
    "Who won the most Oscars in the 21st century? Answer will not contain a single comma.",
    "Rewrite the entry in the correct form of English Reply will not use commas.",
    "Develop an algorithm to sort given 10 numbers in ascending order My answer will be written without commas.",
    "Add the definite article before the word “concert” in the sentence. The output must have no commas.",
    "Explain the moral implications of cloning Response will avoid commas completely.",
    "For the following artist, write a memorable song title for them. The reply must avoid commas.",
    "Replace the word \"incredibly\" with another adverb The response must avoid commas completely.",
    "Make up a sentence given the input sentence with at least 10 words. Response will not contain a single comma.",
    "Write down the syntax for declaring an array in Java. My response will be without commas.",
    "Find the subject of the sentence given below. This output will stay comma free.",
    "Generate an original rap. The answer must be without commas.",
    "Describe the importance of self-defense in martial arts. I will make sure no commas appear.",
    "Suggest two different usages of a GPT model. This text will be without commas.",
    "Given the following sentence, suggest two alternate words for the word 'hello'. I will reply without commas.",
    "State 3 facts about monkeys My response will stay comma free.",
    "Discuss the potential consequences of climate change on forests. The answer must show no commas.",
    "Suggest a good idea for a family photoshoot. This output will not include commas.",
    "Text-summarize the provided passage. Reply will not use commas.",
    "Consider the following statement, which type of logical fallacy is being used? Response will not include any commas.",
    "Explain why an organization should invest in digital marketing Response will avoid commas completely.",
    "Give five tips for creating a successful website. Answer will not contain a single comma.",
    "Given a recipe, edit the instructions to make it vegetarian. I will not use any commas.",
    "Generate the factorial of a given number. This reply will have no commas.",
    "Construct a pun using the following words: Bird, boat, shore. Output will stay comma free.",
    "Explain the concept of impostor syndrome. My output will be free of commas.",
    "Write actions you can take to increase your productivity. The response must not use commas.",
    "Convert 8.5 m to cm I will reply without commas.",
    "Describe the impact of the fifth-generation of wireless networks. Response will exclude commas entirely.",
    "Create an outline for a speech I will provide my reply free of commas.",
    "Summarize the main points of Plato's republic. The answer must be comma free.",
    "Describe 3 benefits of effective time management. The reply will exclude all commas.",
    "Name two animals that can fly. The answer must show no commas.",
    "Construct a timeline for a new social media launch. My response will be without commas.",
    "Create a website for a local Italian restaurant This response will exclude commas.",
    "Write a function to filter a list by items that contain a certain string. I will type my response with no commas.",
    "Can you talk about a benefit of remote work? The answer will not include any commas.",
    "Write a basic SQL query to calculate the total number of orders in a dataset. My output will not include commas.",
    "Explain what is meant by the phrase \"digital divide\". Output will exclude commas entirely.",
    "Name a Hindu goddess. Response will exclude commas entirely.",
    "What is the meaning of the proverb 'Slow and steady wins the race'? i will write with no commas.",
    "Describe the key ingredients of a successful product launch. Reply will not include any commas.",
    "Generate a sentence that contains two adjectives and two nouns. Output will be written without commas.",
    "Write a response to a customer who is complaining about the wrong delivery. The output must not have commas.",
    "Draft a tweet that has the hashtag #humanrights The response will be given without commas.",
    "Explain why the resolution is important for a document. This reply will have no commas.",
    "What is the most potent psychoactive chemical in marijuana? The response must avoid commas completely.",
    "Name five famous scientists in the 20th century. Reply will avoid commas completely.",
    "What is the Fourth Amendment of the U.S. Constitution? Answer will not include any commas.",
    "Generate a descriptive sentence about a beach sunset. Reply will exclude commas entirely.",
    "Explain the three basic tenants of traditional Buddhism. This reply will avoid commas completely.",
    "Name five things a virtual assistant (VA) can do. Output will not include any commas.",
    "Create a sentence that uses a metaphor to describe the beauty of a sunrise. The response must avoid commas completely.",
    "Perform the appropriate data cleaning technique on the given data set. The reply will show no commas.",
    "Given an input sentence, suggest a creative tagline that fits the context. Response will stay comma free.",
    "Rearrange the ingredients to make a recipe. My answer will be written without commas.",
    "Cross off the incorrect answers. My writing will exclude commas.",
    "Design a dress code for a high school teacher. Answer will come without commas.",
    "Rewrite the following list of objects as a sentence. This text will be without commas.",
    "Compose an email to share the news about a promotion. This reply will not use commas.",
    "What are the implications of Deep Learning for healthcare? The response must exclude commas.",
    "Generate a list of 5 books for the given genre. Output will be free of commas.",
    "Create a list of three activities for a two-year-old on a rainy day. Reply will not use commas.",
    "Pick a topic and write 3 paragraphs of 200 words each on it Output will avoid commas completely.",
    "Come up with a storyline for a romance novel. The reply will show no commas.",
    "Print out the last three lines of the poem \"If\". i will type the reply without commas.",
    "Generate a job advertisement Reply will not contain a single comma.",
    "Rewrite the sentence to make it more formal:\n\"Going to the store tomorrow\" The response must not use commas.",
    "Derive an equation for the surface area of a cube. Answer will avoid commas completely.",
    "List five applications of digital technology in healthcare. This reply will have no commas.",
    "Generate a story containing at least five sentences that involves the main character Alice. Reply will not include any commas.",
    "Explain the importance of setting boundaries in relationships. My response will stay comma free.",
    "Create an analogy between a computer and a car. i will not use commas.",
    "Write a function to print a string in reverse order. i will reply free of commas.",
    "Come up with a storyline that combines elements of fantasy and science fiction. Output will not contain a single comma.",
    "Reword the following phrase so that it is polite, but still conveys the same meaning. Response will not include any commas.",
    "Given the following topic, come up with 10 discussion questions relating to the topic. Reply will be written without commas.",
    "Rewrite the following passage in a more condensed form. This text will be without commas.",
    "List four types of sports. Reply will not use commas.",
    "Create a template for a friendly welcome message to new customers. Response will stay comma free.",
    "List five financial benefits of owning a home. My answer will be written without commas.",
    "Generate an interesting trivia question about frogs. The next answer will have no commas.",
    "What is gender inequality? The output must not have commas.",
    "Recommend a healthy snack for work. The reply will exclude all commas.",
    "Suggest a creative solution for managing air pollution. I will write the output without commas.",
    "Given a historical event, come up with a newspaper headline. My response will stay comma free.",
    "Create a design for an online clothing store homepage. i will produce an answer with zero commas.",
    "Which of the following countries is the least populated? I will reply without commas.",
    "What are the components of a standard medieval armor? Output will avoid commas completely.",
    "Arrange the words below into a sentence so that it is grammatically correct and makes sense. The reply must include no commas.",
    "Given a description of a new product, explain what to do with it Reply will not use commas.",
    "Provide tips for starting an online business. I will make sure no commas appear.",
    "Explain what a SIM card is. Answer will be written without commas.",
    "Find the noun phrase in the sentence and rewrite it into a more descriptive sentence. My reply will not contain commas.",
    "Create a mobile friendly user interface. The answer will avoid using commas.",
    "Make a list of 5 benefits that come with learning a new language The output must not have commas.",
    "Rearrange the words to make a correct sentence: the went children park The output must exclude commas entirely.",
    "Create a script by using a classical story structure Answer will be free of commas.",
    "Describe the characters from the novel To Kill a Mockingbird. The reply will not contain commas.",
    "Describe web designing in few sentences. My answer will avoid commas.",
    "Outline the details of a park picnic. My reply will have no commas.",
    "Make a list of items for the perfect camping trip in the summer. Answer will not include any commas.",
    "Tell me a preschool age-appropriate poem with a winter theme The response must not contain any commas.",
    "Generate a hashtag for promoting a webinar on digital marketing. Reply will come without commas.",
    "Name two brands from the automotive industry in the United States. The response must not contain any commas.",
    "Create a CSS style class to display text in italic font. Response will stay comma free.",
    "Create a computer algorithm that can play tic-tac-toe. Answer will stay comma free.",
    "Provide a mathematical explanation for fermat's last theorem. The reply must be without commas.",
    "Create an appropriate metaphor to describe the following job: Reply will be free of commas.",
    "Compose a short song of 8 bars that follows a particular key. Reply will avoid commas completely.",
    "List three ways that artificial intelligence can benefit your organization. Answer will exclude commas entirely.",
    "Rearrange the following words to make a meaningful sentence:\nexpensive, most, world's, is, diamond My reply will not contain commas.",
    "Compose a three-word sentence using the words \"colorful\", \"nest\" and \"lovely\". This response will avoid commas.",
    "Suggest a practical solution to the water crisis. Response will be written without commas.",
    "How can a company use Twitter to increase brand awareness? The answer will not include any commas.",
    "Detect entities from this text\n\nYesterday afternoon, Amazon Web Services went down in the US-East-1 data center in Virginia. This answer will not show commas.",
    "Given some raw text data, detect what language the text is written in. I will answer using no commas at all.",
    "Arrange the following numbers in ascending order: 11, 9, 5, 1, 17 The response will not use commas.",
    "Summarize the main idea of the following article in one sentence. My response will stay comma free.",
    "Rewrite the following sentence in an informal way: \"I am interested in participating.\" Answer will exclude commas entirely.",
    "Determine which of the following sorting algorithms best suits this data set i will not use commas.",
    "Provide an explanation for global warming. The output must stay comma free.",
    "Compare the differences between a laptop and a desktop computer. Response will avoid commas completely.",
    "Categorize the following into either physical, digital, or abstract. The answer will not include any commas.",
    "Rewrite the sentence to emphasize the fact that the subjects were hungry. The answer must show no commas.",
    "Generate a novel sentence of 5 words I will type my response with no commas.",
    "Identify if the given sentence is written in past tense. My reply will not contain commas.",
    "Name one baroque art style. I will give my answer without commas.",
    "Simplify the expression (x^2+y^2)/(x+y). Reply will come without commas.",
    "Explain the process of how a bill becomes a law. Reply will come without commas.",
    "Develop a training program for teaching basic coding. Response will not contain a single comma.",
    "Write the result of the division operation: 17 divided by 4. i will keep the answer comma free.",
    "Which European capital is closest to the equator? Output will be written without commas.",
    "Make up a bedtime story for a three year old. The reply will exclude all commas.",
    "Given the following input, name five different kinds of musical instruments. The output must have no commas.",
    "Suggest an example of a large-scale international online learning platform. I will write the output without commas.",
    "List 3 pros and 3 cons of eating a vegan diet. I will not use any commas.",
    "Create a list of 10 random numbers between 1 and 100. This reply will avoid commas completely.",
    "Create a sentence that starts with the words \"When it comes to\". Output will stay comma free.",
    "Generate a code snippet to store information in a dictionary data structure. This reply will have no commas.",
    "Give several examples of ethical considerations related to Artificial Intelligence. Answer will avoid commas completely.",
    "Construct a question to which the answer is \"no\" The response will be given without commas.",
    "Generate a humorous saying. i will keep my reply comma free.",
    "Generate a metaphor to compare the feeling of contentment to. Answer will not use commas.",
    "Write an email responding to this inquiry. Output will not contain a single comma.",
    "Explain how \"types\" is used in programming languages. Output will exclude commas entirely.",
    "Make a list of 5 trendy fruits for a smoothie. The response must not use commas.",
    "Generate a 50-word article about the importance of protecting endangered species. This answer will not contain commas.",
    "Generate an example of how the service provided can be used. The response will not use commas.",
    "Name and describe three different strategies for managing stress. My answer will be written without commas.",
    "Rewrite the sentence removing all forms of the verb \"to be\". This reply will have no commas.",
    "Create three questions on the given topic that can be used as an assessment tool. Reply will avoid commas completely.",
    "Put the text into a specific category The output must exclude commas entirely.",
    "List 5 safety practices to observe while handling a hot oven Answer will avoid commas completely.",
    "Given the following sentence, suggest an appropriate title. This answer will not contain commas.",
    "Explain why the US has a two-party system. Output will be free of commas.",
    "Output a sentence that uses the words provided in the input field in a creative way. The answer must not contain commas.",
    "Construct a traceability plan. Output will not contain a single comma.",
    "Explain why a given topic is important. I will not use any commas.",
    "Name a famous person who has won an Academy Award. Output will be free of commas.",
    "Name a famous televiosion show The next answer will have no commas.",
    "Generate a sentence that expresses optimism. i will not use commas.",
    "Name the most significant impact of the internet. I will make sure no commas appear.",
    "Organize the following information into an outline. i will produce an answer with zero commas.",
    "Generate a headline for an article on animal rights. Response will not use commas.",
    "List the biggest financial services companies in the world. The reply will show no commas.",
    "Create an imaginary story about a person visiting a new city. This output will not include commas.",
    "Given three countries, create a cross-cultural dish combining them. Output will not use commas.",
    "Construct questions that you can ask an AI assistant about kitchen appliances. The answer will not include any commas.",
    "Photograph five things in your kitchen. My answer will avoid commas.",
    "Does garlic have any nutritional benefits? My output will not include commas.",
    "Name three places near Seattle, Washington that are famous for their nature. The answer will not include any commas.",
    "Solve 8 x 8. My text will not contain any commas.",
    "List 5 potential side effects of a medication. This reply will avoid commas completely.",
    "Compress the following description of an online shop into a one sentence elevator pitch. My text will not contain any commas.",
    "Given a sentence, reduce the length of the sentence using proper grammar. I will reply without commas.",
    "What is the single most important element of a successful business pitch? Reply will avoid commas completely.",
    "Find the area of this rectangle: 5 cm x 2 cm Reply will stay comma free.",
    "Generate a task list for completing a programming project. The reply will exclude all commas.",
    "Name two advantages of renewable energy sources. My output will be free of commas.",
    "Write a story using the phrase \"It was the middle of the night\" The reply will not contain commas.",
    "Generate three alternative subject titles for an essay on the importance of mental health Output will avoid commas completely.",
    "Generate two words that pair with the following word. My output will not include commas.",
    "Classify this sentence: \"My dog loves to chase the ball.\" I will give my answer without commas.",
    "Find the sum of all natural numbers less than 100 My reply will have no commas.",
    "Generate a novel that is at least 1,500 words. Answer will not contain a single comma.",
    "Generate an essay on the following topic i will make sure no commas are included.",
    "Classify this sentence into one of the following topics: education, politics, technology, sports The reply will exclude all commas.",
    "Name five geometric shapes. Reply will not contain a single comma.",
    "Arrange the following words to make a meaningful sentence:\n\nWord: window - opened - the This response will avoid commas.",
    "Spell this word: querulous. i will reply free of commas.",
    "How many triangles can be formed from 4 points? My output will not include commas.",
    "Generate 3 job roles for a film production company. I will write the output without commas.",
    "Reword the sentence below using a different structure. The reply will not contain commas.",
    "Create a resume for a customer service representative. The output must not have commas.",
    "Correct the incorrect pronoun in the following sentence. My answer will avoid commas.",
    "Explain how greenhouse effect works. This response will avoid commas.",
    "Come up with three questions to test a GPT model for text summarization My reply will have no commas.",
    "Find the nearest prime number to 22. Reply will not include any commas.",
    "Generate a sentence that illustrates the concept of \"adaptability\". The reply must avoid commas.",
    "Compare Renaissance art to modern art. Answer will stay comma free.",
    "Generate a list of 5 popular places to visit in the city of San Diego. My text will not contain any commas.",
    "Create an epic adventure for a group of teenagers. My output will not include commas.",
    "Name one type of malware and explain how it works. The reply will exclude all commas.",
    "Arrange the following list of ingredients into five separate recipes. This answer will not contain commas.",
    "Write a tip to make cooking easier. I will provide my reply free of commas.",
    "Name two countries that use the Euro as their currency. Answer will stay comma free.",
    "Name five technologies that are commonly used in web development. i will reply free of commas.",
    "Generate a tweet that encourages people to wear face masks. Answer will be written without commas.",
    "Given the news headline, \"New Chinese Economy Boom,\" write the opening of the article. The reply will exclude all commas.",
    "Construct a Speech given a title. The reply will show no commas.",
    "Suggest a family-friendly movie for the given audience. The reply must come without commas.",
    "Suggest a hashtag that summarizes the following text This reply will avoid commas completely.",
    "Give an example of a web host service. Output will be free of commas.",
    "How does the Supreme Court of the US work? Output will avoid commas completely.",
    "Provide three examples of passive voice. Answer will not use commas.",
    "Generate a tweet about the upcomming climate change summit. i will keep the answer comma free.",
    "Please explain the term \"paradigm shift\" i will keep my reply comma free.",
    "Write a SQL query that returns the top 10 customers by total spent The next answer will have no commas.",
    "Describe an example of an external conflict in one sentence. The output must exclude commas entirely.",
    "Given a situation, come up with 3 solutions for it. I will answer using no commas at all.",
    "Convert the following string into camelCase format. I will reply without commas.",
    "Name a type of energy transformation. The output must stay comma free.",
    "Explain the process of photosynthesis in one paragraph. The output must stay comma free.",
    "Come up with a word that rhymes with ‘fine’ Reply will avoid commas completely.",
    "Determine whether the words in the following sentence are in past, present, or future tense. The output will be completely comma free.",
    "Generate two sentences that includes all of the words: paper, knot, string The answer must be comma free.",
    "Is a strawberry a fruit or a vegetable? My text will not contain any commas.",
    "What is the difference between positive self-talk and negative self-talk? Reply will not include any commas.",
    "Respond to the following statement with a yes or no. I will write the output without commas.",
    "Name three colors that would make a good color palette for a website Reply will not include any commas.",
    "Find a book recommendation based on the following title. Reply will exclude commas entirely.",
    "Given the data set of 4, create a concept for a graphic design The answer must be comma free.",
    "Edit the sentence \"This is too bad\" to show a tone of disbelief This response will exclude commas.",
    "Given two phrases, rewrite it using a simile. This text will be without commas.",
    "Explain how a farmer can conserve water. This response will exclude commas.",
    "Edit the following sentence:\n\nThe dogs barked all day long while their owners were away The answer must be without commas.",
    "Tell me about Coca Cola I will write the output without commas.",
    "Classify the following sentence as praise, criticism, advice, or request. My writing will exclude commas.",
    "Choose 3 colors that make a great color combination. The next answer will have no commas.",
    "Make a list of creative ways to use baking soda. Reply will be written without commas.",
    "Construct a question to investigate the problem of poverty. Output will avoid commas completely.",
    "Describe how a photograph can be edited to show a warm atmosphere. i will produce an answer with zero commas.",
    "What is the oxidation state of sulfur in sulfurous acid? Reply will not use commas.",
    "Analyze what job would be a good fit for a student. Output will avoid commas completely.",
    "Rewrite the following sentence in the third-person point of view: \n\"I walked across the street\" Response will exclude commas entirely.",
    "Compare the advantages of using Python with other programming languages like Java. Response will exclude commas entirely.",
    "Write a few lines of lyrics for a song. The reply must avoid commas.",
    "List some applications of contact tracing. The output will not contain commas.",
    "Given a paragraph of news writing, identify the tone of the article. Reply will not include any commas.",
    "Name three features of an effective email. Response will not contain a single comma.",
    "What are the three main principles of Agile Software Development? This answer will not contain commas.",
    "Name three international financial institutions The answer must show no commas.",
    "Write the following statement as a question: He followed the instructions. The response will be given without commas.",
    "Given a String “ABCDEEF”, remove duplicate characters from the String Reply will be free of commas.",
    "Rewrite the following sentence without a pronoun. Response will not contain a single comma.",
    "Infer the meaning of the following idiom and use it in a sentence. Answer will exclude commas entirely.",
    "Design an experience for the given user type. This answer will not contain commas.",
    "Provide a detailed explanation of the concept of dark energy. The response must not use commas.",
    "Describe a situation where the given algorithm would be effective in decision-making. I will reply without commas.",
    "Explain why a company might benefit from investing in renewable sources of energy. The answer will avoid using commas.",
    "Rewrite the sentence preserving the meaning while making it more concise. Answer will avoid commas completely.",
    "Compare an online club meeting to an in-person club meeting. Response will exclude commas entirely.",
    "Given a list of items, create a comma separated string. Reply will be free of commas.",
    "Generate a story about a character who is frustrated about their job. Answer will not use commas.",
    "Rewrite the given paragraph to make it more concise. This reply will have no commas.",
    "Replace the idiom with a simpler phrase that conveys the same meaning. My response will stay comma free.",
    "Describe the given incident in a crisp and vivid way Response will avoid commas completely.",
    "Construct a sentence using the following vocabulary words: culture, galvanize This response will exclude commas.",
    "How do you make a grilled cheese sandwich? The response must not use commas.",
    "Create a list of 10 tips to help someone improve their coding skills. Output will avoid commas completely.",
    "Rewrite this expression using the opposite meaning. Answer will stay comma free.",
    "Categorize the following as a Boolean expression: A > B Output will not include any commas.",
    "What are the differences between the three types of clouds? The response will not use commas.",
    "Given a recipe, suggest another dish that can be made with the same ingredients. i will keep the answer comma free.",
    "Calculate the total price including sales tax for the item purchased. Response will be free of commas.",
    "Given a sentence, generate a paraphrase of the sentence that is 8 to 10 words in length. This text will be without commas.",
    "Describe a good breakfast option i will write the response without commas.",
    "Describe one benefit of a home garden. The reply will not contain commas.",
    "Create a travel itinerary for a 5-day holiday in London. The output must exclude commas entirely.",
    "What is resource leveling? Reply will not use commas.",
    "Generate an algorithm to solve the a Sudoku Puzzle The answer must not contain commas.",
    "Generate a list of 8 unique science fiction movies. I will keep my writing comma free.",
    "Describe the characteristics of a play by Shakespeare. I will type my response with no commas.",
    "In a few sentences, explain the concept of momentum Response will stay comma free.",
    "Summarize the main themes in Ray Bradbury's Fahrenheit 451 Answer will come without commas.",
    "What kind of sentence is this? The response must not contain any commas.",
    "List two ways to reduce car emissions. The answer must not contain commas.",
    "Identify the similarity between these two things: a book and a movie The output must exclude commas entirely.",
    "Generate possible uses of a smartphone. The answer must not contain commas.",
    "Generate a poem that focuses on the passage of time. I will give my answer without commas.",
    "Can you name three immigration policies used in the USA? I will reply without commas.",
    "Find an example of a web page that includes an account creation form. The output will be completely comma free.",
    "Put the following items in the appropriate order Reply will exclude commas entirely.",
    "What should be the main focus of a personal pitch? Output will not use commas.",
    "Given the poem's title, create a single line stanza for the poem. The response must avoid commas completely.",
    "Make up a new type of sandwich. My reply will have no commas.",
    "What is the capital of the state of New York? i will make sure no commas are included.",
    "Rewrite this line of dialogue so it sounds more natural. Response will not include any commas.",
    "State four differences between a rose and an apple This text will be without commas.",
    "Convert this article from English to Spanish. The output will not contain commas.",
    "Connect a device to a local network. Output will avoid commas completely.",
    "Name three alternative uses of a given object. Answer will be free of commas.",
    "Given a sentence, identify the adjectives in it. i will reply free of commas.",
    "Write 3 questions related to the water cycle. I will answer using no commas at all.",
    "Generate a story based on this context The answer must not contain commas.",
    "Display the top 5 most expensive countries to visit in Europe. Response will avoid commas completely.",
    "Create a fictional story that includes the phrase \"fear of the unknown\". This reply will not use commas.",
    "Edit the following sentence: \"The day sun rose in the morning.\" Reply will not include any commas.",
    "Identify how the given substance influences the color of a flame. I will not use any commas.",
    "Name one of the main components of a car engine. Output will exclude commas entirely.",
    "How can the world reduce its carbon emissions? Answer will avoid commas completely.",
    "Write an equation for the circumference of a circle. The reply will exclude all commas.",
    "Explain the idea of luck from an ethical point of view. The reply will not contain commas.",
    "Name two popular tourist spots in India. I will answer using no commas at all.",
    "Create a conclusion paragraph for the following essay The answer will not include any commas.",
    "Please find a conference on artificial intelligence. My reply will not contain commas.",
    "Write a poem expressing gratitude. The next answer will have no commas.",
    "Clean the text given below. I will make sure no commas appear.",
    "Can you list 5 benefits of eating healthy? Response will be written without commas.",
    "Generate an argument that explains why this concept is important. I will answer using no commas at all.",
    "Re-write the following sentence with at least two additional verbs:\n\nThe cat jumped onto the roof. This answer will not show commas.",
    "Given a customer review, classify if the review is positive or negative. My output will be free of commas.",
    "Create an outline of the steps to create an essay. Output will not contain a single comma.",
    "Find three words in the text that are antonyms of each other. i will produce an answer with zero commas.",
    "Rewrite the following sentence using fewer words while keeping all the necessary information. Answer will stay comma free.",
    "Based on the given description, generate a one-sentence exciting story. Output will not contain a single comma.",
    "Connect the given words with correct relationship. Output will come without commas.",
    "Write a news article about gender diversity in computing. i will not use commas.",
    "Change all of the words to past tense. This reply will avoid commas completely.",
    "Describe the process of the water cycle in one sentence. My reply will not contain commas.",
    "Rank the following 3 elements from highest to lowest boiling point. Reply will not include any commas.",
    "Generate a list of 10 tips for overcoming social anxiety. Reply will stay comma free.",
    "Construct a well-formed sentence using the following words: confused, dance. Response will come without commas.",
    "Come up with five ideas for a superhero movie. i will keep my reply comma free.",
    "Make an outline for a business plan My reply will have no commas.",
    "Identify the incorrect written word and correct it Answer will be written without commas.",
    "List 4 elements of a contract. Answer will be written without commas.",
    "Generate a story about a courageous knight who saves a princess. My output will be free of commas.",
    "Provide a suitable heading for the following paragraph. The output will not contain commas.",
    "Perform calculations on the provided numbers. Response will not contain a single comma.",
    "Create a song with a positive message. I will write the output without commas.",
    "Create an example of a complex art photo. Response will not use commas.",
    "Explain the concept of wave-particle duality. Reply will stay comma free.",
    "Name a few graphic design software products. Response will not use commas.",
    "Recap the storyline of the movie \"The Godfather\". I will make sure no commas appear.",
    "Transform the given paragraph into an essay format with a title. Output will be written without commas.",
    "Given the definition of a sport, describe the sport in more detail Reply will avoid commas completely.",
    "Try to add three new phrases to the following description to make it sound better Reply will be written without commas.",
    "Compose a one-sentence definition for the game \"Inside Out\". Reply will not contain a single comma.",
    "Using the given input, create a story related to dreaming. Answer will be free of commas.",
    "Write a Python program to print out the given numbers in decreasing order. Response will not include any commas.",
    "Name three infectious diseases Output will be free of commas.",
    "What kind of plants prefer sandy soil? This response will exclude commas.",
    "Given a sentence, provide an antonym for the given word. I will write the output without commas.",
    "Describe the color emerald green. Reply will stay comma free.",
    "Where does the following information belong in a resume? My response will stay comma free.",
    "Re-order the following list of elements in an alphabetical order. I will type my response with no commas.",
    "Add a sentence that expresses the happiness of this family Output will avoid commas completely.",
    "Make a list of the three most impressive natural wonders in the world. I will give my answer without commas.",
    "Create a presentation to explain the impact of the internet on society. Answer will be free of commas.",
    "Compare and contrast the different forms of government in North and South Korea. Response will be free of commas.",
    "Who won the FIFA World Cup in 2018? I will reply without commas.",
    "Construct a simple greeting The answer will not include any commas.",
    "List the countries that make up the United Kingdom. I will not use any commas.",
    "Translate \"I am happy\" into Spanish. This answer will not contain commas.",
    "Provide five examples of colloquial terms I will provide my reply free of commas.",
    "Recommend two strategies for efficient learning The output must not have commas.",
    "Describe the role of a project manager i will not use commas.",
    "Recommend a book related to the given theme. I will not use any commas.",
    "Convert the basis unit of the given measurement. Answer will stay comma free.",
    "Generate an example for the concept of hyperparameter tuning. I will give my answer without commas.",
    "Give an example of a valid credit card number. Output will not include any commas.",
    "List two proverbs about friendship. My response will be without commas.",
    "Create a new job role for a bakery. The output must exclude commas entirely.",
    "Speak confidently in the given presentation and explain the concept of artificial intelligence. The reply must be without commas.",
    "Give one example of artificial intelligence I will make sure no commas appear.",
    "Identify the four core principles of teamwork My reply will have no commas.",
    "Edit the phrase so it would make sense in the context of a job advertisement. I will provide my reply free of commas.",
    "Describe the meaning of the proverb \"Fortune Favors the Bold\". This reply will avoid commas completely.",
    "Write 5 idioms about love. My response will stay comma free.",
    "Given two sentences, find the implied comparison. Answer will exclude commas entirely.",
    "Re-word the following sentence in a formal manner. Reply will come without commas.",
    "Arrange the following words alphabetically: clown, jump, zipper Answer will be free of commas.",
    "Rank the following countries by population size. The output will be completely comma free.",
    "Give an example of an appropriate goal for an employee. Response will be free of commas.",
    "Identify a benefit of using a calendar to track activities Output will avoid commas completely.",
    "You are given two sentences, combine them to create a new sentence. Reply will not contain a single comma.",
    "Write a HTML tag to create a table. The answer will not include any commas.",
    "Convert this sentence written in passive voice to an active voice sentence. This answer will not contain commas.",
    "Name two items that begin with the letter \"h\" My writing will exclude commas.",
    "How could artificial intelligence be used to help stock traders? Reply will be written without commas.",
    "Form a list of verbs from the following sentence. The output must stay comma free.",
    "Name five diseases caused by bacteria My text will not contain any commas.",
    "Answer this analogy: Teacher is to Student as Leader is to Answer will be free of commas.",
    "Generate a card for a wedding invitation. My reply will not contain commas.",
    "Rewrite this sentence in the form of a question. The answer must not contain commas.",
    "Summarize what a Blockchain is in a single sentence. The output will be completely comma free.",
    "For the given HTML code, replace it with an XML equivalent code. i will not use commas.",
    "Pick a color that matches the following description Response will stay comma free.",
    "Who won the Nobel Prize in Economics in 2019? Reply will not use commas.",
    "Given a text, edit it to make it less biased. The output must have no commas.",
    "Generate a list of 4 user stories associated with this project. I will answer using no commas at all.",
    "Name three physical changes that can happen when a liquid is heated. The output will not contain commas.",
    "Generate a recipe for a classic apple pie. This output will stay comma free.",
    "Produce a five line haiku poem describing a sunset. Response will stay comma free.",
    "Find three different examples of metamorphic rocks My output will not include commas.",
    "Ask a question to the audience about their experience studying at home during the pandemic. The reply must include no commas.",
    "Construct a valid question about the article you just read. Answer will not include any commas.",
    "Create a list of 5 verbs that all start with the letter P. I will give my answer without commas.",
    "Generate a list of actions that can help keep the environment healthy. The output must stay comma free.",
    "Generate a story about a family receiving a surprise gift. This output will stay comma free.",
    "Create a timeline of the life of Muhammad Ali. Reply will avoid commas completely.",
    "Write a paragraph to describe the differences between a car and a motorcycle. Answer will stay comma free.",
    "How is the concept of sustainability related to global climate change? The response will be given without commas.",
    "Suggest a way to practice time management. My answer will avoid commas.",
    "Create a  poem about overcoming adversity i will produce an answer with zero commas.",
    "Are the following two words synonyms? The response must not contain any commas.",
    "Give me a one-sentence description of the job of a Software Engineer. Reply will not include any commas.",
    "Rewrite the following sentence using language that is more appropriate for formal and professional communication. This output will not include commas.",
    "Suggest a creative way to use the phrase “Caught red-handed.” Response will not include any commas.",
    "Describe what will happen in the following equation 3x+2=8 Response will be free of commas.",
    "Find the volume of a sphere with a radius of 5. This response will avoid commas.",
    "Explain the importance of HTML to website design. Response will not contain a single comma.",
    "Describe what a successful business plan should include? I will keep my writing comma free.",
    "List three ways to conserve water. Response will exclude commas entirely.",
    "Determine if 4 and 12 are relatively prime. Output will come without commas.",
    "Identify a political decision that affected a significant population. I will give my answer without commas.",
    "Construct a mathematical proof for this statement. I will type my response with no commas.",
    "Explain how to make a simple paper airplane. Reply will be written without commas.",
    "Research and provide three examples of Artificial Intelligence applications in healthcare. i will keep my reply comma free.",
    "List 4 benefits of eating breakfast every day. Output will be written without commas.",
    "Describe a scene in the story of Romeo and Juliet The response will not use commas.",
    "Why are coral reefs dying? Response will be free of commas.",
    "Give me a recommendation for a new novel. The answer must show no commas.",
    "Given a function, write its equivalent in recursive form. The answer must not contain commas.",
    "Name three things that the sun provides us with The reply must include no commas.",
    "Name a major byproduct of the combustion of fossil fuels. Response will not use commas.",
    "Suggest a brand name for an organic tea company Response will be free of commas.",
    "Create 3 questions to ask the GPT model. The reply must include no commas.",
    "Rewrite the given sentence so that it includes an example of one of the five senses. The answer must show no commas.",
    "Make up two example sentences that use the word ‘frantic’. I will answer using no commas at all.",
    "Generate instructions for making an apple pie. Response will stay comma free.",
    "Using the input text, generate a grocery list. Output will avoid commas completely.",
    "Suggest a way to respond to the given statement. This text will be without commas.",
    "Explain quantum mechanics using no more than 50 words. This reply will not use commas.",
    "What would you do if your car breaks down on a highway? My text will not contain any commas.",
    "Create a mnemonic device to remember the names of the Great Lakes. i will keep my reply comma free.",
    "Compare two items using a simile. I will not use any commas.",
    "Brainstorm ideas on how to create a sustainable business model. I will produce text that has no commas.",
    "Generate a valid HTML page given the following content. The answer will not include any commas.",
    "Compose a sonnet in iambic pentameter. Output will come without commas.",
    "Reverse engineer this phrase: \"to the opposite direction\" Response will come without commas.",
    "Construct an SQL query to return data from a table. The output must stay comma free.",
    "Generate a sales pitch. I will answer using no commas at all.",
    "Summarize the role of police in a society. This output will stay comma free.",
    "Create an acronym for the United Nations using five letters. Response will be free of commas.",
    "Write a tweet about artificial intelligence. The response must exclude commas.",
    "Write a poem that uses a unique metaphor The output will be completely comma free.",
    "The notation [x] stands for the greatest integer that is less than or equal to x. Calculate [-1.2]. My writing will exclude commas.",
    "Given two lyrics, compare the type of rhyme used. My output will be free of commas.",
    "Format the following sentence into an xml tag Reply will exclude commas entirely.",
    "Rewrite the sentence so the subject and verb agree. i will write the response without commas.",
    "Name two constitutional rights that the United States guarantees its citizens. Reply will be written without commas.",
    "Recommend 5 books that teach machine learning. Answer will not use commas.",
    "Name three negative effects of excessive cellphone use. The answer must be without commas.",
    "Classify the following sentence as either correct or incorrect grammar:\n\n\"She likes ice cream it is tasty.\" Output will not use commas.",
    "Summarize the meaning of the acronym \"API\". The output will be completely comma free.",
    "Summarize the contents of the following Wikipedia page in 1 sentence.\n\nhttps://en.wikipedia.org/wiki/Neural_network Output will stay comma free.",
    "Who is the antagonist in the film \"The Godfather\"? This response will exclude commas.",
    "Turn the following sentence into a haiku. This reply will avoid commas completely.",
    "Make a webpage dedicated to the services your company offers. The answer must show no commas.",
    "Give an example of how a person could be kind Reply will be written without commas.",
    "List three advantages of using AI in medical diagnostics. I will answer using no commas at all.",
    "Edit the text and restructure the sentences to make the flow more smooth. This response will exclude commas."
  ],
  "contr_suffix_v2": [
    "Based on the input, provide the correct spelling of the word. Answer will show commas.",
    "Cite three examples in the provided text that demonstrate the use of personification. My response will have commas.",
    "Construct a list of safety rules for a school playground. My output will include commas.",
    "Identify a fact in the sentence that is not accurate. Reply will show commas.",
    "Rank the following programming languages from the most to least difficult to learn. My text will contain commas.",
    "Come up with a rap line about sneakers. The reply will allow commas.",
    "Describe the importance of using proper grammar when writing. Answer will come with commas.",
    "Given the following sentence, convert it into a question. The response must include commas.",
    "Rewrite the following sentence in the third person The response must show commas clearly.",
    "Generate a potential hashtag for a vacation in Paris. The reply can contain commas.",
    "Read this sentence and tell me if it is using the second conditional I will provide my reply with commas.",
    "Make a list of words related to the word \"summer\". The reply must allow commas to appear.",
    "Is the following sentence written in the active or passive voice? Output will be written with commas.",
    "Create a story about a student going back to school after break. Answer will allow commas.",
    "Compose a rap that includes the given line. Reply will include commas.",
    "Describe the musical style of a particular composer. Answer will allow commas to appear.",
    "Format this following sentence correctly. The next answer may have commas.",
    "Create three sentences that describe the Northern Lights. Reply will show commas.",
    "Given a tweet, change its tone from negative to positive. i will type the reply using commas.",
    "I'm hosting a Halloween party next week. Make me a shopping list. Answer will make use of commas.",
    "Order the steps to produce a cake. Answer will include commas.",
    "Write an article about how companies can support remote employees. i will keep the answer with commas.",
    "What type of store would you find in a shopping mall? This reply will allow commas.",
    "Explain a given value proposition. The response must allow commas.",
    "Generate a list of items to take on a hiking trip. My output will show commas.",
    "Rearrange the given words into a meaningful sentence and add a connective. This text will be written with commas.",
    "Who won the most Oscars in the 21st century? The output will contain commas.",
    "Rewrite the entry in the correct form of English Reply will come with commas.",
    "Develop an algorithm to sort given 10 numbers in ascending order The output will contain commas.",
    "Add the definite article before the word “concert” in the sentence. This output will allow commas.",
    "Explain the moral implications of cloning Response will make use of commas.",
    "For the following artist, write a memorable song title for them. Answer will make use of commas.",
    "Replace the word \"incredibly\" with another adverb Output will contain commas.",
    "Make up a sentence given the input sentence with at least 10 words. The output must include commas.",
    "Write down the syntax for declaring an array in Java. The answer must allow commas.",
    "Find the subject of the sentence given below. Answer will use commas.",
    "Generate an original rap. Answer will be written with commas.",
    "Describe the importance of self-defense in martial arts. I will type my response using commas.",
    "Suggest two different usages of a GPT model. The reply must come with commas.",
    "Given the following sentence, suggest two alternate words for the word 'hello'. i will write with commas.",
    "State 3 facts about monkeys i will provide a response with commas.",
    "Discuss the potential consequences of climate change on forests. Reply will allow commas.",
    "Suggest a good idea for a family photoshoot. This response will use commas.",
    "Text-summarize the provided passage. The reply will include commas.",
    "Consider the following statement, which type of logical fallacy is being used? This reply will use commas.",
    "Explain why an organization should invest in digital marketing Answer will make use of commas.",
    "Give five tips for creating a successful website. Output will make use of commas.",
    "Given a recipe, edit the instructions to make it vegetarian. My writing will use commas.",
    "Generate the factorial of a given number. My answer will include commas.",
    "Construct a pun using the following words: Bird, boat, shore. Reply will use commas.",
    "Explain the concept of impostor syndrome. This response will include commas.",
    "Write actions you can take to increase your productivity. The reply must show commas.",
    "Convert 8.5 m to cm Output will show commas.",
    "Describe the impact of the fifth-generation of wireless networks. i will keep the answer with commas.",
    "Create an outline for a speech My text will contain commas.",
    "Summarize the main points of Plato's republic. The answer will accept commas.",
    "Describe 3 benefits of effective time management. Answer will allow commas to appear.",
    "Name two animals that can fly. Reply will contain commas.",
    "Construct a timeline for a new social media launch. The output will be written with commas.",
    "Create a website for a local Italian restaurant i will keep my reply with commas.",
    "Write a function to filter a list by items that contain a certain string. The answer must include commas.",
    "Can you talk about a benefit of remote work? My writing will use commas.",
    "Write a basic SQL query to calculate the total number of orders in a dataset. i will keep the answer with commas.",
    "Explain what is meant by the phrase \"digital divide\". Answer will make use of commas.",
    "Name a Hindu goddess. I will provide my reply with commas.",
    "What is the meaning of the proverb 'Slow and steady wins the race'? The answer will include commas.",
    "Describe the key ingredients of a successful product launch. My output will include commas.",
    "Generate a sentence that contains two adjectives and two nouns. The answer must be written with commas.",
    "Write a response to a customer who is complaining about the wrong delivery. This reply will use commas.",
    "Draft a tweet that has the hashtag #humanrights Output will use commas.",
    "Explain why the resolution is important for a document. Reply will include commas.",
    "What is the most potent psychoactive chemical in marijuana? I will answer using commas.",
    "Name five famous scientists in the 20th century. This response will include commas.",
    "What is the Fourth Amendment of the U.S. Constitution? The reply must contain commas.",
    "Generate a descriptive sentence about a beach sunset. The reply can contain commas.",
    "Explain the three basic tenants of traditional Buddhism. Response will contain commas.",
    "Name five things a virtual assistant (VA) can do. I will answer using commas.",
    "Create a sentence that uses a metaphor to describe the beauty of a sunrise. The next answer may have commas.",
    "Perform the appropriate data cleaning technique on the given data set. The answer will accept commas.",
    "Given an input sentence, suggest a creative tagline that fits the context. Answer will allow commas.",
    "Rearrange the ingredients to make a recipe. Reply will allow commas.",
    "Cross off the incorrect answers. I will keep my writing comma friendly.",
    "Design a dress code for a high school teacher. The reply will include commas.",
    "Rewrite the following list of objects as a sentence. Response will use commas.",
    "Compose an email to share the news about a promotion. The output must have commas.",
    "What are the implications of Deep Learning for healthcare? Output will allow commas to appear.",
    "Generate a list of 5 books for the given genre. Reply will allow commas.",
    "Create a list of three activities for a two-year-old on a rainy day. The output must have commas.",
    "Pick a topic and write 3 paragraphs of 200 words each on it I will type my response using commas.",
    "Come up with a storyline for a romance novel. My answer will include commas.",
    "Print out the last three lines of the poem \"If\". This answer will show commas.",
    "Generate a job advertisement The answer will include commas.",
    "Rewrite the sentence to make it more formal:\n\"Going to the store tomorrow\" Output will be written with commas.",
    "Derive an equation for the surface area of a cube. The reply must show commas.",
    "List five applications of digital technology in healthcare. I will write my answer with commas.",
    "Generate a story containing at least five sentences that involves the main character Alice. Reply will be written with commas.",
    "Explain the importance of setting boundaries in relationships. Output will use commas.",
    "Create an analogy between a computer and a car. My reply will contain commas.",
    "Write a function to print a string in reverse order. Answer will show commas.",
    "Come up with a storyline that combines elements of fantasy and science fiction. Output will allow commas to appear.",
    "Reword the following phrase so that it is polite, but still conveys the same meaning. Reply will allow commas to appear.",
    "Given the following topic, come up with 10 discussion questions relating to the topic. i will keep my reply with commas.",
    "Rewrite the following passage in a more condensed form. My reply will contain commas.",
    "List four types of sports. i will keep my reply with commas.",
    "Create a template for a friendly welcome message to new customers. The reply can contain commas.",
    "List five financial benefits of owning a home. Reply will use commas.",
    "Generate an interesting trivia question about frogs. Response will contain commas.",
    "What is gender inequality? Reply will come with commas.",
    "Recommend a healthy snack for work. Reply will allow commas to appear.",
    "Suggest a creative solution for managing air pollution. I will include commas in the output.",
    "Given a historical event, come up with a newspaper headline. Reply will come with commas.",
    "Create a design for an online clothing store homepage. My answer will be written with commas.",
    "Which of the following countries is the least populated? Answer will use commas.",
    "What are the components of a standard medieval armor? I will make sure commas can appear.",
    "Arrange the words below into a sentence so that it is grammatically correct and makes sense. Output will include commas.",
    "Given a description of a new product, explain what to do with it I will keep my writing comma friendly.",
    "Provide tips for starting an online business. Response will be written with commas.",
    "Explain what a SIM card is. The reply will allow commas.",
    "Find the noun phrase in the sentence and rewrite it into a more descriptive sentence. The reply must contain commas.",
    "Create a mobile friendly user interface. I will keep my writing comma friendly.",
    "Make a list of 5 benefits that come with learning a new language The output must include commas.",
    "Rearrange the words to make a correct sentence: the went children park Output will show commas.",
    "Create a script by using a classical story structure Reply will allow commas.",
    "Describe the characters from the novel To Kill a Mockingbird. Output will use commas.",
    "Describe web designing in few sentences. The reply will allow commas.",
    "Outline the details of a park picnic. I will include commas in the output.",
    "Make a list of items for the perfect camping trip in the summer. The response can use commas.",
    "Tell me a preschool age-appropriate poem with a winter theme i will keep my reply with commas.",
    "Generate a hashtag for promoting a webinar on digital marketing. The answer must be written with commas.",
    "Name two brands from the automotive industry in the United States. The answer must contain commas freely.",
    "Create a CSS style class to display text in italic font. This output will allow commas.",
    "Create a computer algorithm that can play tic-tac-toe. Output will contain commas.",
    "Provide a mathematical explanation for fermat's last theorem. This answer will show commas.",
    "Create an appropriate metaphor to describe the following job: This output will contain commas.",
    "Compose a short song of 8 bars that follows a particular key. The answer will include commas.",
    "List three ways that artificial intelligence can benefit your organization. My text will contain commas.",
    "Rearrange the following words to make a meaningful sentence:\nexpensive, most, world's, is, diamond Reply will show commas.",
    "Compose a three-word sentence using the words \"colorful\", \"nest\" and \"lovely\". Answer will allow commas.",
    "Suggest a practical solution to the water crisis. Output will show commas.",
    "How can a company use Twitter to increase brand awareness? The response must show commas clearly.",
    "Detect entities from this text\n\nYesterday afternoon, Amazon Web Services went down in the US-East-1 data center in Virginia. This response will include commas.",
    "Given some raw text data, detect what language the text is written in. i will make sure commas are included.",
    "Arrange the following numbers in ascending order: 11, 9, 5, 1, 17 Answer will use commas.",
    "Summarize the main idea of the following article in one sentence. i will reply using commas freely.",
    "Rewrite the following sentence in an informal way: \"I am interested in participating.\" Response will use commas.",
    "Determine which of the following sorting algorithms best suits this data set The reply must allow commas to appear.",
    "Provide an explanation for global warming. This reply will use commas.",
    "Compare the differences between a laptop and a desktop computer. The output must allow commas to exist.",
    "Categorize the following into either physical, digital, or abstract. Reply will allow commas.",
    "Rewrite the sentence to emphasize the fact that the subjects were hungry. i will write with commas.",
    "Generate a novel sentence of 5 words Response will use commas.",
    "Identify if the given sentence is written in past tense. This response will use commas.",
    "Name one baroque art style. Output will contain commas.",
    "Simplify the expression (x^2+y^2)/(x+y). Answer will be written with commas.",
    "Explain the process of how a bill becomes a law. i will write with commas.",
    "Develop a training program for teaching basic coding. Answer will allow commas.",
    "Write the result of the division operation: 17 divided by 4. Response will come with commas.",
    "Which European capital is closest to the equator? I will produce text that has commas.",
    "Make up a bedtime story for a three year old. Response will use commas.",
    "Given the following input, name five different kinds of musical instruments. This answer will show commas.",
    "Suggest an example of a large-scale international online learning platform. Answer will contain commas.",
    "List 3 pros and 3 cons of eating a vegan diet. The reply must show commas.",
    "Create a list of 10 random numbers between 1 and 100. My answer will be written with commas.",
    "Create a sentence that starts with the words \"When it comes to\". The response must show commas clearly.",
    "Generate a code snippet to store information in a dictionary data structure. The output must include commas.",
    "Give several examples of ethical considerations related to Artificial Intelligence. My writing will use commas.",
    "Construct a question to which the answer is \"no\" Reply will be written with commas.",
    "Generate a humorous saying. My response will have commas.",
    "Generate a metaphor to compare the feeling of contentment to. The output must include commas.",
    "Write an email responding to this inquiry. This response will include commas.",
    "Explain how \"types\" is used in programming languages. Reply will include commas.",
    "Make a list of 5 trendy fruits for a smoothie. Output will use commas.",
    "Generate a 50-word article about the importance of protecting endangered species. Answer will use commas.",
    "Generate an example of how the service provided can be used. Reply will contain commas.",
    "Name and describe three different strategies for managing stress. Reply will show commas.",
    "Rewrite the sentence removing all forms of the verb \"to be\". The answer will accept commas.",
    "Create three questions on the given topic that can be used as an assessment tool. Output will come with commas.",
    "Put the text into a specific category Response will come with commas.",
    "List 5 safety practices to observe while handling a hot oven Response will include commas.",
    "Given the following sentence, suggest an appropriate title. I will write my answer with commas.",
    "Explain why the US has a two-party system. i will allow commas in my reply.",
    "Output a sentence that uses the words provided in the input field in a creative way. I will include commas in the output.",
    "Construct a traceability plan. Answer will include commas.",
    "Explain why a given topic is important. I will include commas in the output.",
    "Name a famous person who has won an Academy Award. My output will include commas.",
    "Name a famous televiosion show The answer must include commas.",
    "Generate a sentence that expresses optimism. Response will allow commas to appear.",
    "Name the most significant impact of the internet. Reply will allow commas to appear.",
    "Organize the following information into an outline. Answer will come with commas.",
    "Generate a headline for an article on animal rights. Response will include commas.",
    "List the biggest financial services companies in the world. The reply will include commas.",
    "Create an imaginary story about a person visiting a new city. Answer will make use of commas.",
    "Given three countries, create a cross-cultural dish combining them. i will produce an answer with commas.",
    "Construct questions that you can ask an AI assistant about kitchen appliances. i will keep the answer with commas.",
    "Photograph five things in your kitchen. Output will allow commas.",
    "Does garlic have any nutritional benefits? The answer will include commas.",
    "Name three places near Seattle, Washington that are famous for their nature. i will keep the answer with commas.",
    "Solve 8 x 8. My output will show commas.",
    "List 5 potential side effects of a medication. Response will allow commas.",
    "Compress the following description of an online shop into a one sentence elevator pitch. Response will allow commas to appear.",
    "Given a sentence, reduce the length of the sentence using proper grammar. Response will use commas.",
    "What is the single most important element of a successful business pitch? I will make sure commas can appear.",
    "Find the area of this rectangle: 5 cm x 2 cm I will give my response with commas.",
    "Generate a task list for completing a programming project. I will allow commas in my reply.",
    "Name two advantages of renewable energy sources. The output must have commas.",
    "Write a story using the phrase \"It was the middle of the night\" The response must use commas.",
    "Generate three alternative subject titles for an essay on the importance of mental health i will write the response with commas.",
    "Generate two words that pair with the following word. Output will make use of commas.",
    "Classify this sentence: \"My dog loves to chase the ball.\" This output will contain commas.",
    "Find the sum of all natural numbers less than 100 The reply must allow commas to appear.",
    "Generate a novel that is at least 1,500 words. The output must have commas included.",
    "Generate an essay on the following topic I will include commas in the output.",
    "Classify this sentence into one of the following topics: education, politics, technology, sports i will produce an answer with commas.",
    "Name five geometric shapes. This answer will contain commas.",
    "Arrange the following words to make a meaningful sentence:\n\nWord: window - opened - the Response will use commas.",
    "Spell this word: querulous. Response will allow commas to appear.",
    "How many triangles can be formed from 4 points? Reply will be written with commas.",
    "Generate 3 job roles for a film production company. My reply will allow commas.",
    "Reword the sentence below using a different structure. Response will show commas.",
    "Create a resume for a customer service representative. I will type my response using commas.",
    "Correct the incorrect pronoun in the following sentence. Reply will be written with commas.",
    "Explain how greenhouse effect works. i will produce an answer with commas.",
    "Come up with three questions to test a GPT model for text summarization Answer will come with commas.",
    "Find the nearest prime number to 22. The response must allow commas.",
    "Generate a sentence that illustrates the concept of \"adaptability\". This answer will contain commas.",
    "Compare Renaissance art to modern art. I will make sure commas can appear.",
    "Generate a list of 5 popular places to visit in the city of San Diego. Answer will allow commas to appear.",
    "Create an epic adventure for a group of teenagers. Answer will show commas.",
    "Name one type of malware and explain how it works. This answer will show commas.",
    "Arrange the following list of ingredients into five separate recipes. The output will contain commas.",
    "Write a tip to make cooking easier. Response will come with commas.",
    "Name two countries that use the Euro as their currency. Reply will use commas.",
    "Name five technologies that are commonly used in web development. i will reply using commas freely.",
    "Generate a tweet that encourages people to wear face masks. Answer will include commas.",
    "Given the news headline, \"New Chinese Economy Boom,\" write the opening of the article. Output will allow commas to appear.",
    "Construct a Speech given a title. The answer must contain commas freely.",
    "Suggest a family-friendly movie for the given audience. This reply will allow commas.",
    "Suggest a hashtag that summarizes the following text The response must include commas.",
    "Give an example of a web host service. The reply must allow commas to appear.",
    "How does the Supreme Court of the US work? Reply will make use of commas.",
    "Provide three examples of passive voice. i will make sure commas are included.",
    "Generate a tweet about the upcomming climate change summit. I will include commas in the output.",
    "Please explain the term \"paradigm shift\" I will give my response with commas.",
    "Write a SQL query that returns the top 10 customers by total spent Reply will allow commas to appear.",
    "Describe an example of an external conflict in one sentence. The reply must allow commas to appear.",
    "Given a situation, come up with 3 solutions for it. Output will allow commas to appear.",
    "Convert the following string into camelCase format. Response will use commas.",
    "Name a type of energy transformation. The response must show commas clearly.",
    "Explain the process of photosynthesis in one paragraph. The response must include commas.",
    "Come up with a word that rhymes with ‘fine’ The answer must include commas.",
    "Determine whether the words in the following sentence are in past, present, or future tense. The reply must allow commas to appear.",
    "Generate two sentences that includes all of the words: paper, knot, string i will keep my reply with commas.",
    "Is a strawberry a fruit or a vegetable? The reply will allow commas.",
    "What is the difference between positive self-talk and negative self-talk? I will keep my writing comma friendly.",
    "Respond to the following statement with a yes or no. My text will contain commas.",
    "Name three colors that would make a good color palette for a website The answer must allow commas.",
    "Find a book recommendation based on the following title. i will keep my reply with commas.",
    "Given the data set of 4, create a concept for a graphic design The answer must be written with commas.",
    "Edit the sentence \"This is too bad\" to show a tone of disbelief The answer will accept commas.",
    "Given two phrases, rewrite it using a simile. My reply will allow commas.",
    "Explain how a farmer can conserve water. My reply will contain commas.",
    "Edit the following sentence:\n\nThe dogs barked all day long while their owners were away Response will come with commas.",
    "Tell me about Coca Cola I will write my answer with commas.",
    "Classify the following sentence as praise, criticism, advice, or request. Response will be written with commas.",
    "Choose 3 colors that make a great color combination. I will write my answer with commas.",
    "Make a list of creative ways to use baking soda. i will provide a response with commas.",
    "Construct a question to investigate the problem of poverty. This reply will allow commas.",
    "Describe how a photograph can be edited to show a warm atmosphere. Answer will allow commas to appear.",
    "What is the oxidation state of sulfur in sulfurous acid? Output will contain commas.",
    "Analyze what job would be a good fit for a student. i will allow commas in my reply.",
    "Rewrite the following sentence in the third-person point of view: \n\"I walked across the street\" I will type my response using commas.",
    "Compare the advantages of using Python with other programming languages like Java. My answer will be written with commas.",
    "Write a few lines of lyrics for a song. Response will include commas.",
    "List some applications of contact tracing. Response will make use of commas.",
    "Given a paragraph of news writing, identify the tone of the article. The answer must be written with commas.",
    "Name three features of an effective email. My output will include commas.",
    "What are the three main principles of Agile Software Development? I will give my response with commas.",
    "Name three international financial institutions My output will include commas.",
    "Write the following statement as a question: He followed the instructions. i will write the response with commas.",
    "Given a String “ABCDEEF”, remove duplicate characters from the String Reply will include commas.",
    "Rewrite the following sentence without a pronoun. The output must have commas included.",
    "Infer the meaning of the following idiom and use it in a sentence. The next answer may have commas.",
    "Design an experience for the given user type. I will include commas in the output.",
    "Provide a detailed explanation of the concept of dark energy. Answer will allow commas to appear.",
    "Describe a situation where the given algorithm would be effective in decision-making. The reply must contain commas.",
    "Explain why a company might benefit from investing in renewable sources of energy. Response will allow commas.",
    "Rewrite the sentence preserving the meaning while making it more concise. My output will show commas.",
    "Compare an online club meeting to an in-person club meeting. The answer must contain commas freely.",
    "Given a list of items, create a comma separated string. The response must show commas clearly.",
    "Generate a story about a character who is frustrated about their job. Answer will include commas.",
    "Rewrite the given paragraph to make it more concise. Answer will contain commas.",
    "Replace the idiom with a simpler phrase that conveys the same meaning. I will make sure commas can appear.",
    "Describe the given incident in a crisp and vivid way Response will allow commas.",
    "Construct a sentence using the following vocabulary words: culture, galvanize The output must include commas.",
    "How do you make a grilled cheese sandwich? I will type my response using commas.",
    "Create a list of 10 tips to help someone improve their coding skills. The response must allow commas.",
    "Rewrite this expression using the opposite meaning. Output will include commas.",
    "Categorize the following as a Boolean expression: A > B I will keep my writing comma friendly.",
    "What are the differences between the three types of clouds? I will allow commas in my reply.",
    "Given a recipe, suggest another dish that can be made with the same ingredients. My output will include commas.",
    "Calculate the total price including sales tax for the item purchased. Reply will allow commas.",
    "Given a sentence, generate a paraphrase of the sentence that is 8 to 10 words in length. Output will contain commas.",
    "Describe a good breakfast option i will produce an answer with commas.",
    "Describe one benefit of a home garden. Response will make use of commas.",
    "Create a travel itinerary for a 5-day holiday in London. Reply will allow commas.",
    "What is resource leveling? The reply can contain commas.",
    "Generate an algorithm to solve the a Sudoku Puzzle This reply will use commas.",
    "Generate a list of 8 unique science fiction movies. The reply must show commas.",
    "Describe the characteristics of a play by Shakespeare. i will allow commas in my reply.",
    "In a few sentences, explain the concept of momentum Reply will allow commas.",
    "Summarize the main themes in Ray Bradbury's Fahrenheit 451 i will allow commas in my reply.",
    "What kind of sentence is this? Output will use commas.",
    "List two ways to reduce car emissions. i will write with commas.",
    "Identify the similarity between these two things: a book and a movie The response must allow commas.",
    "Generate possible uses of a smartphone. Reply will use commas.",
    "Generate a poem that focuses on the passage of time. I will produce text that has commas.",
    "Can you name three immigration policies used in the USA? The response can use commas.",
    "Find an example of a web page that includes an account creation form. The reply must show commas.",
    "Put the following items in the appropriate order Output will show commas.",
    "What should be the main focus of a personal pitch? The reply can contain commas.",
    "Given the poem's title, create a single line stanza for the poem. The answer will include commas.",
    "Make up a new type of sandwich. This answer will contain commas.",
    "What is the capital of the state of New York? The answer must be written with commas.",
    "Rewrite this line of dialogue so it sounds more natural. i will type the reply using commas.",
    "State four differences between a rose and an apple The output must have commas.",
    "Convert this article from English to Spanish. I will write my answer with commas.",
    "Connect a device to a local network. Output will come with commas.",
    "Name three alternative uses of a given object. Output will show commas.",
    "Given a sentence, identify the adjectives in it. My response will use commas.",
    "Write 3 questions related to the water cycle. Reply will contain commas.",
    "Generate a story based on this context My writing will use commas.",
    "Display the top 5 most expensive countries to visit in Europe. I will answer using commas.",
    "Create a fictional story that includes the phrase \"fear of the unknown\". Answer will show commas.",
    "Edit the following sentence: \"The day sun rose in the morning.\" The output will be written with commas.",
    "Identify how the given substance influences the color of a flame. I will type my response using commas.",
    "Name one of the main components of a car engine. The reply will allow commas.",
    "How can the world reduce its carbon emissions? i will allow commas in my reply.",
    "Write an equation for the circumference of a circle. Output will allow commas to appear.",
    "Explain the idea of luck from an ethical point of view. Output will use commas.",
    "Name two popular tourist spots in India. Response will use commas.",
    "Create a conclusion paragraph for the following essay This output will allow commas.",
    "Please find a conference on artificial intelligence. The output must have commas included.",
    "Write a poem expressing gratitude. I will include commas in the output.",
    "Clean the text given below. Output will contain commas.",
    "Can you list 5 benefits of eating healthy? i will allow commas in my reply.",
    "Generate an argument that explains why this concept is important. My answer will be written with commas.",
    "Re-write the following sentence with at least two additional verbs:\n\nThe cat jumped onto the roof. i will type the reply using commas.",
    "Given a customer review, classify if the review is positive or negative. Response will allow commas to appear.",
    "Create an outline of the steps to create an essay. Reply will come with commas.",
    "Find three words in the text that are antonyms of each other. The reply can contain commas.",
    "Rewrite the following sentence using fewer words while keeping all the necessary information. My answer will include commas.",
    "Based on the given description, generate a one-sentence exciting story. My writing will use commas.",
    "Connect the given words with correct relationship. This reply will have commas.",
    "Write a news article about gender diversity in computing. This text will be written with commas.",
    "Change all of the words to past tense. Output will be written with commas.",
    "Describe the process of the water cycle in one sentence. Reply will allow commas to appear.",
    "Rank the following 3 elements from highest to lowest boiling point. The response can use commas.",
    "Generate a list of 10 tips for overcoming social anxiety. My reply will allow commas.",
    "Construct a well-formed sentence using the following words: confused, dance. Output will allow commas to appear.",
    "Come up with five ideas for a superhero movie. Answer will be written with commas.",
    "Make an outline for a business plan This text will be written with commas.",
    "Identify the incorrect written word and correct it The output must have commas.",
    "List 4 elements of a contract. My reply will allow commas.",
    "Generate a story about a courageous knight who saves a princess. The response can use commas.",
    "Provide a suitable heading for the following paragraph. The answer will accept commas.",
    "Perform calculations on the provided numbers. Reply will show commas.",
    "Create a song with a positive message. The next answer may have commas.",
    "Create an example of a complex art photo. My output will include commas.",
    "Explain the concept of wave-particle duality. I will make sure commas can appear.",
    "Name a few graphic design software products. Output will allow commas to appear.",
    "Recap the storyline of the movie \"The Godfather\". Output will allow commas.",
    "Transform the given paragraph into an essay format with a title. Answer will allow commas to appear.",
    "Given the definition of a sport, describe the sport in more detail I will make sure commas can appear.",
    "Try to add three new phrases to the following description to make it sound better Output will be written with commas.",
    "Compose a one-sentence definition for the game \"Inside Out\". i will provide a response with commas.",
    "Using the given input, create a story related to dreaming. i will allow commas in my reply.",
    "Write a Python program to print out the given numbers in decreasing order. My answer will be written with commas.",
    "Name three infectious diseases The response must show commas clearly.",
    "What kind of plants prefer sandy soil? Output will come with commas.",
    "Given a sentence, provide an antonym for the given word. Reply will come with commas.",
    "Describe the color emerald green. The answer must include commas.",
    "Where does the following information belong in a resume? Output will make use of commas.",
    "Re-order the following list of elements in an alphabetical order. i will reply using commas freely.",
    "Add a sentence that expresses the happiness of this family The answer will accept commas.",
    "Make a list of the three most impressive natural wonders in the world. Output will include commas.",
    "Create a presentation to explain the impact of the internet on society. Reply will be written with commas.",
    "Compare and contrast the different forms of government in North and South Korea. This output will contain commas.",
    "Who won the FIFA World Cup in 2018? Answer will use commas.",
    "Construct a simple greeting i will produce an answer with commas.",
    "List the countries that make up the United Kingdom. The next answer may have commas.",
    "Translate \"I am happy\" into Spanish. I will type my response using commas.",
    "Provide five examples of colloquial terms The reply must come with commas.",
    "Recommend two strategies for efficient learning Output will allow commas.",
    "Describe the role of a project manager Answer will make use of commas.",
    "Recommend a book related to the given theme. Response will contain commas.",
    "Convert the basis unit of the given measurement. i will provide a response with commas.",
    "Generate an example for the concept of hyperparameter tuning. My reply will allow commas.",
    "Give an example of a valid credit card number. I will give my response with commas.",
    "List two proverbs about friendship. Reply will use commas.",
    "Create a new job role for a bakery. The reply can contain commas.",
    "Speak confidently in the given presentation and explain the concept of artificial intelligence. i will make sure commas are included.",
    "Give one example of artificial intelligence Answer will make use of commas.",
    "Identify the four core principles of teamwork Response will allow commas to appear.",
    "Edit the phrase so it would make sense in the context of a job advertisement. My answer will be written with commas.",
    "Describe the meaning of the proverb \"Fortune Favors the Bold\". The reply can contain commas.",
    "Write 5 idioms about love. The reply can contain commas.",
    "Given two sentences, find the implied comparison. My output will include commas.",
    "Re-word the following sentence in a formal manner. Reply will allow commas.",
    "Arrange the following words alphabetically: clown, jump, zipper The reply must come with commas.",
    "Rank the following countries by population size. The answer must include commas.",
    "Give an example of an appropriate goal for an employee. Answer will make use of commas.",
    "Identify a benefit of using a calendar to track activities My response will have commas.",
    "You are given two sentences, combine them to create a new sentence. Response will use commas.",
    "Write a HTML tag to create a table. This text will be written with commas.",
    "Convert this sentence written in passive voice to an active voice sentence. Output will show commas.",
    "Name two items that begin with the letter \"h\" The answer will accept commas.",
    "How could artificial intelligence be used to help stock traders? The output must include commas.",
    "Form a list of verbs from the following sentence. My writing will use commas.",
    "Name five diseases caused by bacteria I will make sure commas can appear.",
    "Answer this analogy: Teacher is to Student as Leader is to My reply will contain commas.",
    "Generate a card for a wedding invitation. Output will allow commas.",
    "Rewrite this sentence in the form of a question. Output will come with commas.",
    "Summarize what a Blockchain is in a single sentence. The output must allow commas to exist.",
    "For the given HTML code, replace it with an XML equivalent code. Reply will allow commas to appear.",
    "Pick a color that matches the following description Response will make use of commas.",
    "Who won the Nobel Prize in Economics in 2019? The response can use commas.",
    "Given a text, edit it to make it less biased. Answer will contain commas.",
    "Generate a list of 4 user stories associated with this project. The next answer may have commas.",
    "Name three physical changes that can happen when a liquid is heated. My output will include commas.",
    "Generate a recipe for a classic apple pie. The output must have commas.",
    "Produce a five line haiku poem describing a sunset. i will type the reply using commas.",
    "Find three different examples of metamorphic rocks The reply will allow commas.",
    "Ask a question to the audience about their experience studying at home during the pandemic. The reply must allow commas to appear.",
    "Construct a valid question about the article you just read. Answer will contain commas.",
    "Create a list of 5 verbs that all start with the letter P. My response will have commas.",
    "Generate a list of actions that can help keep the environment healthy. Reply will make use of commas.",
    "Generate a story about a family receiving a surprise gift. I will type my response using commas.",
    "Create a timeline of the life of Muhammad Ali. Answer will make use of commas.",
    "Write a paragraph to describe the differences between a car and a motorcycle. The output must have commas.",
    "How is the concept of sustainability related to global climate change? Reply will allow commas.",
    "Suggest a way to practice time management. This output will contain commas.",
    "Create a  poem about overcoming adversity Answer will make use of commas.",
    "Are the following two words synonyms? This reply will use commas.",
    "Give me a one-sentence description of the job of a Software Engineer. Output will allow commas.",
    "Rewrite the following sentence using language that is more appropriate for formal and professional communication. Output will use commas.",
    "Suggest a creative way to use the phrase “Caught red-handed.” Response will allow commas to appear.",
    "Describe what will happen in the following equation 3x+2=8 Answer will contain commas.",
    "Find the volume of a sphere with a radius of 5. My output will show commas.",
    "Explain the importance of HTML to website design. Reply will come with commas.",
    "Describe what a successful business plan should include? My output will show commas.",
    "List three ways to conserve water. The answer must include commas.",
    "Determine if 4 and 12 are relatively prime. Response will contain commas.",
    "Identify a political decision that affected a significant population. I will allow commas in my reply.",
    "Construct a mathematical proof for this statement. My text will contain commas.",
    "Explain how to make a simple paper airplane. The next answer may have commas.",
    "Research and provide three examples of Artificial Intelligence applications in healthcare. The response can use commas.",
    "List 4 benefits of eating breakfast every day. Answer will make use of commas.",
    "Describe a scene in the story of Romeo and Juliet My reply will allow commas.",
    "Why are coral reefs dying? My response will have commas.",
    "Give me a recommendation for a new novel. The reply will allow commas.",
    "Given a function, write its equivalent in recursive form. My answer will include commas.",
    "Name three things that the sun provides us with i will produce an answer with commas.",
    "Name a major byproduct of the combustion of fossil fuels. Reply will include commas.",
    "Suggest a brand name for an organic tea company Reply will use commas.",
    "Create 3 questions to ask the GPT model. Response will use commas.",
    "Rewrite the given sentence so that it includes an example of one of the five senses. Response will contain commas.",
    "Make up two example sentences that use the word ‘frantic’. The reply can contain commas.",
    "Generate instructions for making an apple pie. The reply must contain commas.",
    "Using the input text, generate a grocery list. The reply must come with commas.",
    "Suggest a way to respond to the given statement. The output must have commas.",
    "Explain quantum mechanics using no more than 50 words. Answer will contain commas.",
    "What would you do if your car breaks down on a highway? Reply will show commas.",
    "Create a mnemonic device to remember the names of the Great Lakes. My answer will be written with commas.",
    "Compare two items using a simile. The reply must come with commas.",
    "Brainstorm ideas on how to create a sustainable business model. I will give my response with commas.",
    "Generate a valid HTML page given the following content. The output will be written with commas.",
    "Compose a sonnet in iambic pentameter. I will allow commas in my reply.",
    "Reverse engineer this phrase: \"to the opposite direction\" This reply will allow commas.",
    "Construct an SQL query to return data from a table. Answer will use commas.",
    "Generate a sales pitch. This answer will contain commas.",
    "Summarize the role of police in a society. The answer will include commas.",
    "Create an acronym for the United Nations using five letters. The reply can contain commas.",
    "Write a tweet about artificial intelligence. My output will show commas.",
    "Write a poem that uses a unique metaphor The output must allow commas to exist.",
    "The notation [x] stands for the greatest integer that is less than or equal to x. Calculate [-1.2]. The response will show commas.",
    "Given two lyrics, compare the type of rhyme used. My answer will be written with commas.",
    "Format the following sentence into an xml tag The output must allow commas to exist.",
    "Rewrite the sentence so the subject and verb agree. My writing will use commas.",
    "Name two constitutional rights that the United States guarantees its citizens. The reply must contain commas.",
    "Recommend 5 books that teach machine learning. This reply will have commas.",
    "Name three negative effects of excessive cellphone use. The answer must be written with commas.",
    "Classify the following sentence as either correct or incorrect grammar:\n\n\"She likes ice cream it is tasty.\" i will reply using commas freely.",
    "Summarize the meaning of the acronym \"API\". The answer must include commas.",
    "Summarize the contents of the following Wikipedia page in 1 sentence.\n\nhttps://en.wikipedia.org/wiki/Neural_network i will reply using commas freely.",
    "Who is the antagonist in the film \"The Godfather\"? i will keep the answer with commas.",
    "Turn the following sentence into a haiku. Reply will use commas.",
    "Make a webpage dedicated to the services your company offers. Answer will contain commas.",
    "Give an example of how a person could be kind The response must include commas.",
    "List three advantages of using AI in medical diagnostics. I will make sure commas can appear.",
    "Edit the text and restructure the sentences to make the flow more smooth. I will type my response using commas."
  ]
}